{"positionname": "\n九头纪\n", "positionmsg": ["\n\n\n听同学讲的。在某医 学 院附近有一条河，一日河上漂浮着一只 人 腿，有人看到并报 案，警 察把腿捞上来后，并没有立刻立 案，而是询问医 学 院的老师此腿是否是学院的丢弃教学用具，此老师端详此腿片刻，十分淡定以及专业说到，这个腿从皮肤看上去应该是个年轻女 人 的 腿，blabla～～～这么好的腿我们可舍不得扔！警 察听后大惊，立刻向上级报告。⋯⋯，当警 察报告完毕，转身要走的时候，老师一把抓住警 察激动的说，如果你们这腿以后没用了别扔，给我们学校吧！", "给我们学校吧～\n\n", "凯尔萨斯王子："]},
{"positionname": "\n下山兔子喝点酒\n", "positionmsg": ["\n\n\n小学的同桌是学习委员，天天欺负我，逼我交作业。气得我暗自发誓，长大了一定要娶回家，哼哼，看我怎么收拾你……现在如愿以偿，可她还是天天欺负我，逼我交作业……\n\n", "翻滚吧，杰克："]},
{"positionname": "\n别怕短！日久天长\n", "positionmsg": ["\n\n\n最让人难以入眠的是，一米九的我，睡着一米八的床[大哭][大哭]，长出去的十公分无处安放[发呆][发呆]\n\n", "ycd71："]},
{"positionname": "\n白夜行不行\n", "positionmsg": ["\n\n\n我哥玩游戏，在砍一个人，那个人说：别砍我了，我在做任务！我哥没理他，继续砍。那人又说：别砍我了，我在做任务！我哥还是没理他，继续砍！然后，那人回头一刀，把我哥砍死了！顿时我笑尿了！\n\n", "栀子花°未开："]},
{"positionname": "\n傻猫累死狗\n", "positionmsg": ["\n\n\n糗百看多了我连因小失大都不能直视了。哎。\n\n"]},
{"positionname": "\n小爷复姓欧阳诺①\n", "positionmsg": ["\n\n\n太上老君不能将孙悟空炼化的真正原因：古时候炼丹炉是煤炭炉，最高只能达到1200℃左右，而孙悟空是石猴，主要成分二氧化硅，熔点1600℃左右，的确炼不掉!懂点科学多么重要!\n\n", "新碎的冰："]},
{"positionname": "\n八戒洗发只用飘柔\n", "positionmsg": ["\n\n\n办公室男多女少，有一散打妹子太平公主，中午闲聊，另一大姐说散打妹子，你这衣服领口太大了，不安全，我脑抽的接了一句别人可能不安全，她嘛，绝对安\n\n", "八级大哥有雨下："]},
{"positionname": "\n依丽若水\n", "positionmsg": ["\n\n\n同事李姐大姨妈好久没来，心里打鼓，去医院检查没事，正长出一口气。旁边一对男女也来检查，女的也没事。那女的说“可吓死我了”", "男的笑骂“神经病。”那女的笑嘻嘻指着李姐，说：“这不就是吗？我们同病相怜。”", "然后李姐如花灿烂的笑变得僵硬，那男的一转头，竟然是李姐老公…[中毒了]\n\n", "云蜓初上："]},
{"positionname": "\n李永青【圈】\n", "positionmsg": ["\n\n\n讲个真实的故事：", "他是个云南官二代，和美丽的母亲，没有血缘的父亲生活在一起。", "母亲对他百般宠溺，他也惹下无数祸端，多人因为他重伤，死亡，残疾。", "他的身边围着许多女人。", "明明是必死的局面，他却每每奇迹般地活了下来。", "他的后台到底是爱拼酒的纹身大哥，还是在朝为官的养父？", "调查发现，他的生父就是个下肢瘫痪的平民！", "他就是段誉！！！！！", "他就是段誉。\n\n", "靠忙北鼻："]},
{"positionname": "\n喵星的喵喵\n", "positionmsg": ["\n\n\n还没过多的享受青春，中年的压力就扑面而来\n\n"]},
{"positionname": "\n是凉岐哥哥呐\n", "positionmsg": ["\n\n\n给女孩子的一个建议,女孩子一定要主动,如果你是一味的等着男孩子来找你，那你等来的大部分是渣男,因为像我们这种正派的男孩子根本不懂得泡妞。\n\n", "大学生活好*："]},
{"positionname": "\n涩钰\n", "positionmsg": ["\n\n\n我男子一名，爱上了我的好哥们！不要误会，是女的，我向她表白，她听以后一脸愕然，憋了半天说：“咱俩这么熟，你下得去手吗？”额！！！", "我下得去手！！！\n\n"]},
{"positionname": "\n时月～\n", "positionmsg": ["\n\n\n好像我生下来就注定和倒霉结缘，碌碌半生简直惨不堪言。", "刚出生几个月时，老爸从外地赶回，太激动，从老妈手里接过我就往天上抛，一边抛一边喊，我有儿子了，我有儿子了。", "抛高了差点没接住，抱着我摇摇晃晃的撞到了墙上，我头破血流。", "五岁那年为了一颗棒棒糖被人忽悠叫一个大叔“爸爸”", "这一幕刚好被亲爹看见，顺手就丢了一只皮鞋过来，正好砸中我脑袋，可能以前被撞了有伤，就这小小的一只鞋子，居然把我砸成了脑震荡。", "十岁那年，跟小伙伴在路边玩顺口溜，“我爸是我爸，我是我爸儿……”", "许多人念急了都会错，“我\n…\n", "查看全文", "leo咫尺天涯："]},
{"positionname": "\n叶VvV枫\n", "positionmsg": ["\n\n\n一兄弟被车碰了住院，本来打算今天请假去看他。刚打电话询问，这家伙直接大大咧咧的给我回“哥啊，不用来了，我已经出院了，晚上一起喝点，顺便给你介绍一下你的新弟妹――医院认识的护士。”", "我一头雾水“兄弟啊，以前的女朋友对你多好，性格好，没架子，多平易近人啊。这咋又换了呢？”", "“对啊！就是因为太平易近人了，我还是喜欢有点隔阂的！”", "特么的，我咋这么想揍他呢……\n\n", "死去的帅哥："]},
{"positionname": "\n深红一天\n", "positionmsg": ["\n\n\n我想知道视频播放结束提示可以下载点了却没有反应呢，怎么下载视频到手机啊\n\n"]},
{"positionname": "\n哈和嗨\n", "positionmsg": ["\n\n\n早上，老婆趴我身上撒娇：“过两天就是六一儿童节了，我要买个LV包包。” “买买买！” “我还要迪奥香水。” “买买买！” 没成想此举被女儿看见了，待老婆去起床后，只见她犹豫地趴了上来：“老公，我想买个小猪佩奇！”\n\n", "专业单身三十三年："]},
{"positionname": "\n无书斋主\n", "positionmsg": ["\n\n\n宝宝出生的时间，定了个套餐，一万多！", "出院的时间，告诉我们满月的时间，必须来检查，免费……", "今天检查，告知交费一千多……", "我看了下免费项目，一百多，内容如下:测听力，视力等等……", "奶奶的，你说免费，我带的钱不够啊！！\n\n", "芷斬："]},
{"positionname": "\nNova4\n", "positionmsg": ["\n\n\n看了一篇文章，说的是有一些部门都会特意招收一个无能、智障、白痴、脑残的员工。这是为了鼓舞士气，好让其他人在遇到工作瓶颈和挫折时依旧信心满满奋勇向前。心想真是可笑...随后，我环顾办公室，没有发现任何一个同事符合这种描述。\n\n", "你。是我的独家记忆："]},
{"positionname": "\n喵喵爱上鱼.\n", "positionmsg": ["\n\n\n和闺蜜正在街上闲逛，突然她低下头玩手机不往前走了……", "我诧异地拉了拉闺蜜的手腕，问她咋回事？", "闺蜜忙把我的手甩开，悄悄地对我嘘了一下！", "我不由得蹙起眉头，怎么都想不出闺蜜到底想干嘛！", "这时突然Duang地一下，一个低头玩手机的帅哥撞到了闺蜜的身上 ……", "闺蜜一声娇呼，而后便踏上她甜蜜的恋爱之路～\n\n", "江左梅郎.："]},
{"positionname": "\nvea-寒\n", "positionmsg": ["\n\n\n又到了谁谁谁丢高考证的，希望今年能来点有创意的！！！楼下，举例！！！\n\n"]},
{"positionname": "\n饮最烈的酒、艹最爱…\n", "positionmsg": ["\n\n\n晚上睡的迷迷糊糊，表弟打电话来了。", "表弟：哥，帮我卡里转五万块钱。", "我说：咋了，大半夜的要钱干嘛？", "表弟：追尾女司机了，人老公来了，要二十万，我这只有十五万，你再帮我转五万。", "我：要二十万，什么车啊？追个尾这么严重吗？你喝酒了是吧？", "表弟：不算严重，她没事，我漏了点油，别问了，你送现金来也行，顺便把我领回去，在红苑小区这块…\n\n", "这是有文化的流氓："]},
{"positionname": "\n偷惢\n", "positionmsg": ["\n\n\n和闺蜜晴儿一起去跑步～", "路过一户人家，门口站着一只大鹅，晴儿停下脚步对我说:心儿你看这大鹅又白又大，要是炖吃肉肯定香，或者熏一下做烧鹅。", "说着说着竟然口水都流出来了，还没来的及笑她，主人出来瞪了我们一眼将大鹅赶回院子里，“咣”的一声将大门关上了，留下我跟留着口水的晴儿面面相觑……\n\n", "胖香："]},
{"positionname": "\n下山兔子喝点酒\n", "positionmsg": ["\n\n\n说，找个学医的女友有什么体验？", "我都脱光了，她还在研究我身上的动脉静脉[大哭][大哭]\n\n", "老超超超："]},
{"positionname": "\n兰花沟一霸\n", "positionmsg": ["\n\n\n我两岁八个月的宝贝女儿每逢饭局，都乐衷于举杯大喊“大家干杯，祝福祖国永远美好！！”听得大家满头黑线……今天她萌萌滴问我“妈妈，快到国庆节了吗？”我说“没有呢宝贝，到你的生日就到国庆节了。”女儿如获至宝惊喜地问道“我的生日就在国庆节吗？”我说是，她无比激动地大叫着“啊！难怪我这么爱我的祖国！”我……\n\n", "小风一过了无痕："]},
{"positionname": "\nGmarbei\n", "positionmsg": ["\n\n\n一个二货朋友爱看腿，总把“这腿，能玩一年啊！”挂在嘴边。割了这货的。一天LZ跟这货出去买东西，这货死性不改。突然看见一穿短裤的胖妞，这货来了句“握草，这腿，够特么玩两年的啊！”两年啊……啊……我真想告诉那姑娘，让那姑娘弄死这败类！\n\n"]},
{"positionname": "\n温柔的贰哥\n", "positionmsg": ["\n\n\n大学时，工科需要去精工实习，简单的说就是去工厂里自己动手给自己做个小锤子。学生时代都比较穷，平时往返都坐公交车或者骑自行车。小锤子做好的那天，我们室友四个人说奢侈一下，打个车吧。", "上了出租车，刚走没多久，我们四个都把自己的小锤子拿出来准备把玩。只见出租车司机一脚刹车停在路边，开门下车跑到外边，手指着我们，问我们要干啥…我们都懵了，愣了一下才明白司机以为我们是打劫的…", "告知实情后，司机笑了，我们也笑了…\n\n", "麦兜兜兜兜兜兜兜兜兜兜兜…："]},
{"positionname": "\n花爷灬\n", "positionmsg": ["\n\n\n和男朋友在一起两年多了，感情很好，但是因为是异地，家里嫌远一直不同意。", "后来怀孕了，原本想趁怀孕的机会，带男朋友回家好好说说就能结婚了，可是男朋友脸皮薄，又大男子主义，非要说我家不同意就不上我家门。我既生气又无奈，但是还是舍不得把孩子打掉。", "怀胎十月，一朝分娩，其中的辛苦没有经历过的人是不会懂的。值得高兴的是这是一对双胞胎女儿，长得特别可爱，笑起来还有酒窝。可是我没想到在我还没出月子的时候，男朋友就抱着女儿失联了！", "我焦急万分，拖着虚弱的身体跑到千里之外他的家，开门的是一个女人和两个小男孩。女人\n…\n", "查看全文", "钓鲨鱼的人："]},
{"positionname": "\n我有一家牛排馆\n", "positionmsg": ["\n\n\n男：师傅到地方了，多钱？", "司机：一共25", "男：师傅我钱不够了上去给你拿可以不？", "司机：你万一上去不回来我找谁要！", "男：你怎么不相信人呢？那我把手机押这。", "司机：你就不怕我开车走了。", "男：我用手机把你车牌号拍下来。", "司机：小伙子你都把手机押我车上了再拍车号有用吗？行了你赶紧去吧你这智商我相信你\n\n", "输入什么名字好？："]},
{"positionname": "\n吃了两碗又盛\n", "positionmsg": ["\n\n\n几天前，小外甥在我家店，赶上某单位来还办公用品钱，媳妇接过钱转手递给我说，“你看看。”我心领神会地数了数，同时注意辨认有没有假币，然后又递回我媳妇。", "——不知道割不割得好——", "今天在大姐家，小外甥说，“舅舅最可怜了，舅妈都不给他钱，就让看看，，，，”\n\n", "飞雪成殇："]},
{"positionname": "匿名用户", "positionmsg": ["\n\n\n和男票订婚，在我家喝茶的时候，男票爸爸，大伯，他自己，弟弟，一人给了一红包，然后男票还继续递我一包东西(红喜纱巾包的)，我问这给的又是什么东西，他们全都笑了，男票说这是我全部家当，不要我就收了啊。我能说我收到手了还糊里糊涂的不，到最后才想起来是礼金。。。\n\n"]},
{"positionname": "\n九头纪\n", "positionmsg": ["\n\n\n我们班有一女，长相一般，该女有两男友，一个是我们班的A，两人白天形影不离，超模范情侣。另一男B为我们系同级不同专业，两人晚间总甜甜蜜蜜，经常夜不归寝。狗 血的是我们两个班还曾一起上过一学期的课，期间竟相安无事。我们班男A一到放假立刻回家留下空间给B和该女，两人周末 开 房恩爱有佳，收假开学又轮到我们班A与女卿卿我我…据听说某次去火车站，该女与男B回家〔他们家是一个地的〕，我班男A去送，三人打的，他俩上火车后我班男A一人默默回去。狗血的大学，见过劈 腿没见过如此恶的…\n\n", "我是啊啊呀："]},
{"positionname": "\n(糗名昭著)~魅儿…\n", "positionmsg": ["\n\n\n天热，路上一个胖哥上衣棉T都撸到了胸口以上了。", "我看着他的D杯大胸，他看着我平坦的武大炊饼，两人都叹了口气。\n\n", "相思.痴心情长剑："]},
{"positionname": "\n秋风中的恶之花\n", "positionmsg": ["\n\n\n路边一群小青年群架，我在一旁看热闹正起劲。", "走过来一个大妈冲打成一团的小青年们吼道：一群愣头青，人家长得像貂蝉还是像西施跟你们有啥关系啊，有啥好争的。", "转头又冲我道：呸，人长得像妲己，心肠也跟妲己一样坏。人家都因为你打起来了，你还在一旁看好戏。\n\n", "风吹裤当凉搜搜："]},
{"positionname": "\nQQ屁眼闻闻手\n", "positionmsg": ["\n\n\n我住四楼，五楼很缺德，每次都把脏水往下泼，有天我洗好的被子刚晾出去，就被脏水弄的黑黑的，我刚准备拿扫把找五楼理论，可一想想，打不过他，于是我找了盆水顺着墙慢慢倒下去，没过一会就有一堆人抱着湿衣服往楼上冲，我也抱着被子一起往五楼冲……", "这不，五楼那货现在还在医院包扎伤口呢！\n\n", "浑浊酒："]},
{"positionname": "\n得以挽袖不羁\n", "positionmsg": ["\n\n\n刚刚的事，和舍友看某鱼直播呢，然后舍友说这长得挺好看的怎么就不好好打扮一下呢？另外的舍友转过身来说：谁？宋小宝？\n\n"]},
{"positionname": "\n喵喵爱上鱼.\n", "positionmsg": ["\n\n\n大热天的，带闺女没地方去，只好把闺女放到小推车里漫无目的地闲逛在林荫小道~", "闺女要下车喝水，我笨手笨脚地把她水壶里的水给撒小推车上了。闺女看着她的小推车湿漉漉的一片，有些悲伤地说，“小车不能坐了~”", "我看她可怜的小模样，赶紧上前安慰她 ，说，“宝宝，别难过，妈妈用纸帮你擦擦~”", "闺女听我这么一说，抬头盯着我看了好久，眼神极为复杂地把小推车推到大太阳底下……\n\n", "爱吃吃青菜："]},
{"positionname": "\n奔跑的小土狼\n", "positionmsg": ["\n\n\n给老板庆生，席间副总宣布：你们几个班长把新工人拉群里来，马上要下红包雨啦", "新工人好几十个呢，我趁机把媳妇儿也拉进来(抢红包)……………………", "散席后二班长过来找我：张哥，我加了一个少妇，是你们线上的吗？你教教我，下一步我该怎么做？", "我拿他手机一看，你妹的，你敢撩我媳妇\n\n", "奔跑的小土狼："]},
{"positionname": "\n没事找茬挨打亏不\n", "positionmsg": ["\n\n\n班上的同事之间都是说说笑笑，没事皮一下的     我老公和我一个公司的，在外地上班   伟大的分割线     一天，刘，男，见到我，笑着说，你老公让我给你捎回来几个吻，你看咋给你？我说，咋给我不要紧，我想知道的是他怎么给你的？\n\n"]},
{"positionname": "\n今天砖很烫手\n", "positionmsg": ["\n\n\n高考成绩出来了，看着别人考了600多分，自己只考了200多，恨自己没用，气的我一掌拍在我的兰博基尼方向盘上，掉出了两节南孚电池……\n\n", "你猜8888："]},
{"positionname": "\n海绵贱贱\n", "positionmsg": ["\n\n\n楼主叫X丽，合租房旁边情侣的女生和我同名同姓，换工作后，单位来个姑娘叫X丽丽，叫的我整天都傻傻分不清楚了\n\n"]},
{"positionname": "\n画一幅赵小乐\n", "positionmsg": ["\n\n\n听成功人士说，在外忙碌一整天很累，回家听到孩子喊一声“爸爸”就觉得一切都是值得的。", "我今天累了，也想补充正能量，你们能喊我一声爸爸吗？\n\n", "豪情孤郎4："]},
{"positionname": "\n不喜欢洗锅\n", "positionmsg": ["\n\n\n朋友送了一只整羊，得切碎了放冰箱。我研找了斧子砍刀，究半天不知道怎么下手.......二货媳妇学医的，拿起一把尖水果刀，一会功夫分成几大块，再一会骨架子和肉都分出来了，我整佩服她手艺时二货撇了句“要敢做对不起我的事这就是你的下场”...我一晚上没睡好，总觉得背后凉飕飕的...\n\n", "一aLIEz一："]},
{"positionname": "\n柠檬比较萌萌\n", "positionmsg": ["\n\n\n晚上打排位遇到一个孙尚香，刚开始她就突然说：我男朋友想要，我先挂机，你们先玩着。问题是她还开着麦，最后我们4个硬生生守了一个多小时，对面特么居然投了，想想就来气。\n\n", "一棹清波："]},
{"positionname": "\n哎呦，讨厌\n", "positionmsg": ["\n\n\n我有一个闺蜜，她叫魏龙娇，我和她出去一起吃饭难免会碰到熟人在一起喝个酒，我都是说：我不能喝，喝了我上头，我就半瓶酒量啥的。可我闺蜜：她不能喝，我能喝，你们别让她喝，有本事跟我喝，说怎么喝就怎么喝，白的红的啤的，不行掺着喝！导致她到现在都没有男朋友……[捂脸][捂脸][捂脸]\n\n"]},
{"positionname": "匿名用户", "positionmsg": ["\n\n\n今天是高中最后一个晚自习。就刚刚同学都在楼上狠狠的把高三试卷撕了往下仍。一派壮观。身为学渣。楼主马上加入撕逼队伍。他妈的，手一抖，一激动。把我手机仍下去了。。。。\n\n"]},
{"positionname": "\n白夜行不行\n", "positionmsg": ["\n\n\n回家教我妈用微信。“妈，你看，点这个加号，再点添加朋友然后输入我的微信号码…好，我们现在是好友了。”我妈突然弱弱的问了一句：“那私下里我们还是母子哦？”\n\n", "征战江湖："]},
{"positionname": "\n不喜欢洗锅\n", "positionmsg": ["\n\n\n当业务员已经有几年时间了，业绩还不错。就公司有一傻货，老是各种为难我，要我请客送礼什么的，不然不给我发货...刚刚接到公司通知，这个月月底调回公司，要当那傻货的上司……尼玛，看劳资怎么搞死你。。。\n\n", "《》空心菜《》："]},
{"positionname": "\n-小门神~\n", "positionmsg": ["\n\n\n我有点烟瘾，有一次半夜起床想抽烟，一翻烟盒子是空的。去楼下超市买包烟，我就走路上想:为了一包烟，大半夜的要冻得哆嗦，值得吗，值得吗？", "于是，我买了一条！！！！\n\n", "吃了两碗又盛："]},
{"positionname": "\n纯洁的象白纸\n", "positionmsg": ["\n\n\n店里瓜子是9元一个，并非9元一盘，李女士磕了51万……国庆期间，外地的李女士和家人赶到某海滨城市想去吃38元一只的海捕大虾，因饭店爆满，李女士和家人等了好几个小时，就点了好多盘的9元瓜子边嗑边等。谁知轮到她就餐时，店员却要她先交51万，原来该店里瓜子是9元一个，而非9元一盘！曾夺过全国嗑瓜子速度冠军的李女士和家人都非常后悔。后面排队买单的邓先生当场休克，手里紧紧握着小票：米饭3元。。。\n\n", "宁缺毋滥zyn："]},
{"positionname": "\n这张真人相片\n", "positionmsg": ["\n\n\n俩创业小夫妻因为货品质量吵了起来，男的被女的骂急了说：你做这个不是奋斗，是粪。老婆一下子就笑了\n\n"]},
{"positionname": "\n碎记↗遗忘∴\n", "positionmsg": ["\n\n\n放学下雨天和朋友用一个🌂，我开玩笑说:这天气估计鸟儿都冬眠了，谁知我朋友来一句你把手伸出去万一天上降下来一坨热乎乎的鸟屎呐，我就把手伸了出去真的一坨热乎乎鸟翔啪的一下落在我手里，看着手中一大坨热乎乎的鸟翔内心五味杂陈，一脸懵逼加茫然..... 我朋友笑的跟二百五一样，劳资顺手用那一大坨翔的手啪在我朋友脸上，一个下暴雨天两位热血男子在街上、马路上、田野、树林里忘我放肆追逐.....整整七八公里不带停。\n\n"]},
{"positionname": "\n素·敵\n", "positionmsg": ["\n\n\n表哥去相亲，回来后问他咋样？表哥轻皱眉头“女孩性格不错，人就是长的磕碜点”我笑道“没事呐，皮囊只是外表，两个人性格合拍才难得”表哥点点头“话是这么说，但我还有种下不去手的感觉呢……”", "然后他恍然了一下，认真端详着我，一拍大腿道“我说咋那么眼熟呢，那女孩跟你真像……”\n\n", "夜雁破："]},
{"positionname": "\n黄山小妖\n", "positionmsg": ["\n\n\n“你好，帅哥，加个好友好吗？”一条请求加微信好友的消息。对方通过验证，加我好友，然后问道：“你是...”我回道：“我是收索了半天附近人，才加上你的，我是刚才坐你旁边的女生，麻烦你点事...”他：“什么事？”我：“在我座底下有一个包，里面有一卷手纸，你帮我送到你后侧车厢厕所来，有人问，你就说是我男朋友...”\n\n", "我想换个头像："]},
{"positionname": "\n-小门神~\n", "positionmsg": ["\n\n\n老爹只上过小学，但情商却高的一批！", "老妈:我是倒了八辈子霉才嫁给你！", "老爹:我是积了八辈子德才娶了你！", "老妈脸一红:呸，不要脸！", "我在一旁不满:你们谈情说爱顾虑一下我好吧？", "老爹踹我:死开点，你个单身狗", "我.....\n\n", "骑着二哈啃黄瓜："]},
{"positionname": "\n义意毅亿\n", "positionmsg": ["\n\n\n论屌丝的自我修养", "今天店里来了俩母女买冰棍，买单的时候女儿没动，当妈妈掏出百元大钞的时候，以迅雷不及盗铃之势掏零钱买了单，然后收起了百块的，还嘻笑说，妈，出来买个冰棍拿什么百块，我先帮你收着", "深以为然，以后和我妈出去，我也这么干\n\n"]},
{"positionname": "\n不喜欢洗锅\n", "positionmsg": ["\n\n\n单位里一个男同事一直在教导一个女同事说，男人通常会把私房钱藏在哪啊，回家表现出什么样的状态可能外面有问题啊，怎么让男人主动洗碗啊等等等等，后来他们俩结婚了。\n\n", "莱芜天下无双2："]},
{"positionname": "\n孤心傲月\n", "positionmsg": ["\n\n\n那会儿，我上初中，我有个表姐，当时正在上高中，她人长的挺漂亮，家教甚严。有一次，我俩一起洗澡，一起脱衣服，我说：“姐，你内裤烂了……”我姑一听（她妈），突然从外面把头伸进来，问了句“谁撕得？”我和我姐瞬间呆傻……\n\n", "一生等待吧："]},
{"positionname": "匿名用户", "positionmsg": ["\n\n\n本人喜欢闻各种气油味，今天没事在外面玩，看到有修马路，用的是那种油胶，在边上闻了一个多小时，那种感觉无法形容。回到家上厕所拉的黑色的，请问我还有救吗？是去医院，还是火葬场。\n\n", "不要撞俺的腚："]},
{"positionname": "\n星劫\n", "positionmsg": ["\n\n\n我问儿子为啥偷偷抽烟？", "　　儿子意味深长的说：“因为我长大了，我要寻找一个值得我戒烟的女人。”", "　　这逼装的我好久没回过神，幸好我老婆出现了，边卷袖子边对我儿子说：“别找了，其实我一直与你同在。”\n\n", "帅爆暖炸："]},
{"positionname": "\n飞向别人的被窝\n", "positionmsg": ["\n\n\n我也来说个关于车祸的事，☞不割☜。前几天武汉书城路上一飞度调头转到一半来一宾利直接给他雷上了，我能说那个飞度男的下车除了打电话没说一句别的话吗？脸都愁的快哭出来了，保险公司定损18万。他的小飞度新车才11万\n\n"]},
{"positionname": "\n寒山宽洪\n", "positionmsg": ["\n\n\n表嫂在我们老家是名人，曾经干过一件惊天动地的事情：和表哥在省城打工，为了讨要工钱，跳过一次楼。她给我们讲：楼顶风大，刮的人晕晕乎乎，心一横 ，眼一闭，往下一跳就掼“糊耳子了”（啥也不知道）等她醒来己经躺在医院里，她没跳到水泥地上，正好落到消防队的救生充气垫上……她这一壮举，让二百多打工者受益，大伙每人给她捐助了500元的营养费。她回家以后也没怎么休养，春节一过，就盖起了二层楼……\n\n", "沙漠里的骆驼刺："]},
{"positionname": "\n莫纳的世界\n", "positionmsg": ["\n\n\n早晨忙得要起飞，做饭，收拾屋子，擦地，洗碗……问一旁啥也不干做的老公:你这么多年从来不干家务是怎么做到的？他:坚持不泄做到的！\n\n", "飘翎雁^^："]},
{"positionname": "\n天热打鼓球\n", "positionmsg": ["\n\n\n前天的家长会上，老师很激愤：现在才小学啊，一个个都污的不得了。iPhoneX，iphoneX的挂在嘴边上。惭愧啊，不是他们自己内部举报，我都没明白这是句脏话……\n\n", "爱新觉罗.黄瓜："]},
{"positionname": "\n九头纪\n", "positionmsg": ["\n\n\n郁 闷，在公司蹲马桶无聊就揪自己N K边上的线头，然后发现整个宽边松紧带掉下来了。。。。低腰的，没松紧挂不住，我还穿的裙子。。。咋回办公室呢？\n\n", "绝地求生：："]},
{"positionname": "\n不戒和尚aaa\n", "positionmsg": ["\n\n\n拳王阿里去世了，我得赶紧变身拳迷，编几个拳击的故事.不然等网上潜伏的大批拳迷出来时，就显得自己太就太LOW了\n\n"]},
{"positionname": "\n吉祥小姐\n", "positionmsg": ["\n\n\n我问一个老同学（男的）：", "你学生时代暗恋一个人是怎样一种体验?", "男同学回答说：交作业时作业本叠在一起都觉得很幸福。\n\n", "孟浪轻狂0588："]},
{"positionname": "\n聊天不撩妹子的\n", "positionmsg": ["\n\n\n隔壁萌宝过来玩，我正吃饭，问他吃饭没有，没有吃可以跟我一起吃，", "他：吃过了", "我：问要再吃点", "他：已经在家里吃饱了，伯伯你有餐巾纸吗？我：要纸干啥？", "他：实在吃不下了，不过看到你吃鸡腿，还是忍不往地流口水，我就是把口水擦干净。我。。。\n\n", "骑着二哈啃黄瓜："]},
{"positionname": "\n喵喵爱上鱼.\n", "positionmsg": ["\n\n\n中午，和老公去面条铺买炒饼。老公问店家，一般两个成年人买多少钱的？", "店家说，三块的就差不多了！", "老公看了我一眼，然后对店家回道，“噢！这样啊，那给我们拿十块钱的吧！”\n\n", "鱼歌浅唱："]},
{"positionname": "\n山鹰寂寞飞\n", "positionmsg": ["\n\n\n中学有篇课文，叫《卖炭翁》，句子朗朗上口：卖炭翁，伐薪烧炭南山中……", "当时对伐薪烧炭不大理解，煤炭不都是从地底下挖出来的么？怎么会是伐薪烧炭？", "老师告诉我，有部分炭确实是人工砍树烧制而成，把树木截成段，放炭窑中点燃，烧到一定程度，封闭空气进入炭窑，余热使木材水分及木焦油馏干，木柴就会炭化成木炭。", "说者无意，听者有心，祖国的花朵总有那么几朵奇葩，我由此竟悟出了一个商机。", "那时的中学，攀比风已经盛行，谁有钱买零食吃，就能获得大多数女生的暧昧权，为此不少同学宁愿第二天变成猪头三，也不惜在家里做\n…\n", "查看全文", "山鹰寂寞飞："]},
{"positionname": "\n傻哇\n", "positionmsg": ["\n\n\n今天下好的雨，但是感冒了流鼻涕没办法不得不到小店去买纸，结果买了两包纸回到教室，我全身湿透了，为了擦衣服上的水我把两包纸用完了，然后上课了，开始流鼻涕了\n\n"]},
{"positionname": "\n夕冬温存\n", "positionmsg": ["\n\n\n前天和妈妈辨理，她把我骂了一顿。昨天弟弟惹妈妈不高兴，她也把我骂了一顿。", "今天妹妹和妈妈顶嘴，妈妈又把我骂了一顿…\n\n", "夕阳西下断肠人："]},
{"positionname": "\n哈和嗨\n", "positionmsg": ["\n\n\n说个真实的，昨天晚上，我在玩游戏，老婆在床上躺着说“这有个媳妇你不玩，竟然玩游戏，真是个屌丝”。我回头看了老婆一眼说“你不论个，你论堆”说完，叹了口气继续玩游戏。你们猜猜我的下场……\n\n", "淡定而蛋痛："]},
{"positionname": "\n偷惢\n", "positionmsg": ["\n\n\n今早上班忘记带伞，下了好大的雨，衣服都湿了一大半～", "到了公司也没有换洗衣服，就借了个吹风机用热风随便吹下赶忙工作去了。", "刚刚坐下老板来了，看到我坐那直冒烟，问我：心儿，你这是要飞升？……\n\n", "胖香："]},
{"positionname": "\n偷惢\n", "positionmsg": ["\n\n\n路遇一帅哥，忍不住多看了他几眼，被他发现后径直像我走来，问我:美女，今天520，有人陪你过吗？", "我强按捺住狂喜的内心，说:没有。", "帅哥:那，要不要去我那里？", "我心想这么快？虽然你人帅点，可也不能刚刚见面就……", "还没等我脑补完，帅哥递过来一面镜子，接着说道:其实我是你前男友雇来的，他让我告诉你照照镜子。", "卧槽！\n\n", "胖香："]},
{"positionname": "\nSpyke\n", "positionmsg": ["\n\n\n还有几天就高考了，心里很没底，看着别人那么努力，而我还是表现一副满不在乎的样子。可谁又知道我内心的惶恐和不安？毕竟我才高二。\n\n"]},
{"positionname": "\n时月～\n", "positionmsg": ["\n\n\n金鳞岂是池中物，一遇风云便化龙，九霄龙吟惊天变，风云际会浅水游。", "雄霸在泥菩萨的这首诗中悟出了“成也风云，败也风云”之道理。", "于是在将风云收入门下之后亲手将其阉，割，仰天大笑道，“作为已经不完整的男人，看你们以后如何与本座争斗！”", "二十年后天下会一统江湖，雄霸先下手为强，欲剪除二人。", "生死之际，风云十指紧扣，眸中媚眼如丝，相拥而吻，一道摩柯之力将雄霸打的飞灰湮灭！", "临死之前雄霸不甘道，“为什么，为什么我已断了你们的一切可能，你们还是走在了一起？”", "风云怜悯的看着消失于世间的雄霸，相视\n…\n", "查看全文", "妖儿＆："]},
{"positionname": "\n小鸟医人不依人\n", "positionmsg": ["\n\n\n堂哥有个1岁大的女儿，那天我在客厅里听到我哥在咆哮：“当年哄你妈睡觉都没有那么难！！！”\n\n", "野酥："]},
{"positionname": "\n莫纳的世界\n", "positionmsg": ["\n\n\n在群里说我们这早晨地震了，一个小伙伴跳出来说:地震的时候啪 啪 啪 是不是省事，两人都不用动，全自动！", "额，一看就没怎么结过婚！[大笑][可爱多]\n\n"]},
{"positionname": "\nVIP苏夕月\n", "positionmsg": ["\n\n\n今天母亲节，我在群里发了一条信息:祝群里的女生们母亲节快乐，如果没生娃的，我可以圆她一个母亲梦。", "然后，所有女生都@我，然后，开口就是——儿子，早上好", "。。。。。。雾草，她们不按套路出牌\n\n", "！未央！："]},
{"positionname": "\n老衲，只用飘柔\n", "positionmsg": ["\n\n\n选修课以前一直没去过，今天周六通知要结业，下午三点开始。等到了教室老师告诉我们，“嗯，我们先上一个小时的课，之后我再告诉你们，怎么考，考什么”。。。一直坐到下课，然而一个小时之后给了我们一个题目自己回去写论文。。。瞬间感觉到这个世界深深地套路啊。。。\n\n"]},
{"positionname": "\n爱听歌情歌的包子\n", "positionmsg": ["\n\n\n同学群里有几个土豪，不仅有钱，人还不错。每次聚会都是这几个抢着买单，有次几个同学去喝酒，一个平时很老实的男同学因为心情不好，喝醉了,不省人事的那种，我们又不知道他家在哪，于是那几个土豪同学带他去了一家高档酒店开了房间，把自己家的一位保姆阿姨叫过来照顾他，还放了1000块钱在床头，怕他急用。第二天同学群里就炸了，那个喝醉的同学说:“你们对我做了什么?为什么我早上醒来就有一-个50多岁的阿姨跟我说，你醒了?床头有1000块钱是就给你的，我有事先走了\n\n", "贝田哥："]},
{"positionname": "\n涩钰\n", "positionmsg": ["\n\n\n去年过年，媳妇怀孕了，挺着大肚子给妈妈拜年，妈妈非常感动，临走给媳妇1000元压岁钱，媳妇摸着肚子问妈妈：“妈妈！你这钱是给我的还是给孩子的呢？” 妈妈顿时明白了，又从兜里掏出一千元给媳妇：“这是给孩子的！” 媳妇又说话了：“听医生讲，我怀的是双胞胎！\n\n", "小琥~："]},
{"positionname": "\n青冥゛\n", "positionmsg": ["\n\n\n刚结婚时和媳妇一起包饺子，边包边闹，我看到她包的饺子笑她:媳妇儿，你包的饺子太丑了，这么漂亮的女人怎么包出来的饺子这么丑？看看我包的贼俊！", "哪成想本身笑呵呵的她突然撅起嘴巴生气，委屈的眼泪汪汪的，说什么也不包了。", "现在，儿子都五岁了，她愣是没有再包过一个饺子……\n\n", "傻晴°："]},
{"positionname": "\n两宝两爸\n", "positionmsg": ["\n\n\n某人去超市应聘收银员，经理问她“2万+3万等于几万”。某人答:“5万”。经理又问“5万乘以6万等于多少”。答“30万”。经理叫她滚。", "某人怎么也想不明白怎么了。\n\n", "洪湖水呀："]},
{"positionname": "\n甜萌\n", "positionmsg": ["\n\n\n我和妈妈正聊天,聊到我以前生病最严重的一次，那时候已经十几岁的年纪了，可不知道怎么了，一直高烧不退。喝药治不好，一直往手上打针，还是没好，手的血管打没了，打脚上又打不上，只好打手臂上，后来就好了。妈说：幸好已经好了，不然手臂打不上去，就给你的腿内侧划口子，这么长一条扎进去。我：啊？划口子都流血了还扎针。我默默看了腿，我惊悚的抱了白白的大腿：还好没有，不然这么好看的腿有这么长疤痕多可惜啊！我妈就给了我一巴掌。妈：你TM不想着你妈的辛苦，就想着你的腿。我：好的，辛苦了。然后默默的抱着腿。\n\n"]},
{"positionname": "\n俩蛋黄的蛋蛋黄黄\n", "positionmsg": ["\n\n\n我听过一个故事：一个男孩中考，他爸爸是少数民族，中考给他加了10分，全班都说：“不公平”。男孩笑着说：“你们认我当爸爸，你们也是少数民族，也能加分。”…顿时全班安静了 。\n\n", "拱白菜的猪...："]},
{"positionname": "\n莫问归处℡\n", "positionmsg": ["\n\n\n我表哥的同学，家里开工厂的，家产有几千万吧！他平常什么也不做，就是靠家里给的零花钱吃喝玩乐！后来认识一个卖手机的女孩，女孩家里条件一般，不过长的挺漂亮的。俩人认识不到俩个月就结婚了，彩礼过了30万（女方父母要的，我们这平常彩礼也就10万左右）！婚后不到半年女方就出轨了，据说出轨对象是她前男友！男方知道后啥也说，就装作什么也不知道。反而对女孩越来越好，俩人一起去银行货了一百多万的款，口头约定钱用来给女孩开服装店，货款男方父母来还！！钱下来后男方已没有好的地段为理由，服装店也不开了，而是带着女方天天\n…\n", "查看全文", "兰牌茶业田教主："]},
{"positionname": "\n小呆妹！\n", "positionmsg": ["\n\n\n昨夜里睡到半夜，老妈突然敲我门，开门后老妈直接跑到我床边把被子掀了起来发现啥都没有，然后她就开始说：我刚才在门口听到了男人的呼噜声，我知道你不打呼的，说，到底是谁？", "我正一脸懵逼，床底下又响起一声呼噜声，我和老妈一低头，听到我家养了六年的狗狗在打呼……\n\n", "帝国大囧统："]},
{"positionname": "\n。。。灰机啊\n", "positionmsg": ["\n\n\n今天，我们公司的两个娘炮终于像个爷们一样的干了一架，太热血了，后来我才知道原因是因为一个女同事送了他们俩三张进口的美白面膜。\n\n", "糗友451379："]},
{"positionname": "\nfxhgm\n", "positionmsg": ["\n\n\n小时候喜欢吃用开水烫过的西红柿，然后撒上白糖，今天突然想吃，妈妈就给我做了，真好吃\n\n"]},
{"positionname": "\n猪头小小败\n", "positionmsg": ["\n\n\n男女真的不一样", "邻居小姐姐要靠骗才找得到对象。", "身高171-说自己168。双硕士说自己硕士。年薪五十万说自己十万。", "终于骗到个对象了\n\n", "没事耍流氓："]},
{"positionname": "\n山鹰寂寞飞\n", "positionmsg": ["\n\n\n我上学较晚，四年级时，已经知道爱美了。", "那时头发黄，为了讨女生欢喜，我到处私下打听，怎样才能把头发变黑根治头发屑。", "语文老师那时刚结婚，和我同村同姓同宗，比我晚两辈，理论上叫我小爷。", "这货是个逗比，听见了我和同学的议论，说：洗完头用白醋和鸡蛋清护发半小时，热水烫烫的冲干净就行了。", "怪就怪我软不隆咚的耳根，信了他的邪，洗完头，白醋混着鸡蛋搅匀，在头上抹了一层又一层。", "热水上一冲，卧槽，一头的鸡蛋花！", "根本洗不干净啊，长在上面一样，一头的奶奶白！", "那也得上学啊，咋办？大夏天找了个草帽，\n…\n", "查看全文", "你好i八月："]},
{"positionname": "\n彡空城旧梦ミ\n", "positionmsg": ["\n\n\n相亲三两事", "我是山东农村的。", "相亲过年龄最大的比我大9岁。最小的比我小6岁。", "相过次数最多的一个女孩  我相她相了三次。相过两次的也有好几个。", "曾经连着四天相了四个女孩  四个女孩都叫倩倩！", "相亲的时候，和女孩聊天 ，聊的最长时间的一个是从早上一直聊到晚上。中午饭都没吃。\n\n", "我变我变变："]},
{"positionname": "\n猪猪小二\n", "positionmsg": ["\n\n\n我和老公算闪婚的，婚后发现他太多小毛病，比如说吃饭时好好的椅子不坐，非搁上面蹲着，说了很多次不听。我火了，也学他蹲着，本想告诉他这姿势有多么的不雅。后来…蹲着蹲着就习惯了，还有点舒服。\n\n", "黑衣大葛格♂："]},
{"positionname": "\n少年时代！\n", "positionmsg": ["\n\n\n女人靠老爸叫小公举，靠老公叫傻白甜，你嘛。。。。。就该叫傻孢子。。。，", "，", "，", "，", "，", "好吧，你们可以打我，但下手轻点。。。o(￣┰￣*)ゞ 窝错了\n\n"]},
{"positionname": "\n依丽若水\n", "positionmsg": ["\n\n\n前几天妹夫动个手术，妹妹需要在医院陪护，由我来照顾小外甥。", "今早，小外甥不吃饭，坐在桌边运气。我说你咋不吃啊。。。", "他大叫：“这星期不是炒鸡蛋，就是煮鸡蛋、煎鸡蛋、茶叶蛋、荷包蛋，紫萱都不和我玩了，说我一张嘴就是鸡.粑.粑味.....”[中毒了][中毒了]\n\n", "骑着二哈啃黄瓜："]},
{"positionname": "\nTrastina\n", "positionmsg": ["\n\n\n昨天高铁上，旁边一男打电话，开口就是＂老婆，想你了＂，聊了很久，各种甜蜜各种肉麻，各种畅想未来。然后，那男的问了一句＂对了老婆，你是哪儿人呀＂。我他妈也惊呆了。\n\n", "在下桂忝殷："]},
{"positionname": "匿名用户", "positionmsg": ["\n\n\n一样是自己身上的肉，胸上的那么让人喜欢，肚子和腰上的却很嫌弃。这属于地域歧视吗？\n\n", "晴空ttt："]},
{"positionname": "\n狐地瓜大人\n", "positionmsg": ["\n\n\n家里突然停电，变得一片漆黑，我准备去外边看看，是不是跳闸了，女友：”不用，打开手机看看有没有WiFi信号就知道了。”  打开手机一看还好有信号，还自动连上一个，心想应该是跳闸了。女友看着我手机：“你去把电闸复位，然后回来给我解释你是怎么连上的！”\n\n", "死去的帅哥："]},
{"positionname": "\n卧槽尼玛、、、\n", "positionmsg": ["\n\n\n有人问我你觉得什么时候最爽。我是这样跟他说的、当有一天你失眠了、第二天下午睡着起来的时候那样是最爽的\n\n"]},
{"positionname": "\n坏小孩呃\n", "positionmsg": ["\n\n\n小李欠的高利贷到期了，收账的老大拿刀逼问他:“给你三天，能还钱不？”", "小李点头:“保证还上！”", "老大大吼:“还不上，就把你房子卖了，听到没？”", "小李:“好，好”", "老大:“既然同意了，那就画押吧？”", "小李:“我不会”", "老大拿出纸和笔，塞到小李手中，吼道:“快画押，装的什么蒜”", "小李硬着头皮接过笔，在纸上写了起来，老大在一旁定睛一看，只见小李歪歪扭扭的在纸上画了只鸭子！\n\n"]},
{"positionname": "\n孤犬落寞吠\n", "positionmsg": ["\n\n\n聊天软件约了个妹子，得知她一个人住，激动的奔赴她家附近一起吃小烧烤。吃的时候我故意灌她酒，看她喝的快不行了，我立马提议去她家，把她放到床上，确定她不能反抗后，我邪媚一笑……", "连忙打车逃回了家，现在P图技术太先进了？吓死我了……\n\n", "流不完的血："]},
{"positionname": "\n青冥゛\n", "positionmsg": ["\n\n\n去年飞西安出差的旅途中，和邻座的一妹子交谈甚欢，下机后我给她留了名片，她说等她回家后会打给我。", "三天西安出差中，始终也没收到她的来电。出差返回家中的第二天晚上，一家人正在吃晚饭，我手机响了起来，我一看陌生手机来电显示西安，迅速挂了顺嘴说了句推销的，老婆看了我一眼。刚挂了，那个号又打过来了，我又迅速挂了，说了句推销的，老婆抬头又看了我一眼没说啥。两三分钟后，电话又响了起来，我一看还是那个号，迅速挂了然后骂了句，这个推销的是傻子吧，一直打！", "这时老婆把手中的筷子一扔，对着我吼到，这个推销的是傻子，还\n…\n", "查看全文", "初见&初恋："]},
{"positionname": "\n你好i八月\n", "positionmsg": ["\n\n\n午 夜在酒 店忍不住内心的燥热，捡起门边小 卡 片，上面显眼的四个字深深击中我的内心：制 服 诱 惑。", "二话不说，拨通电话：给我来两个 制 服 诱 惑吧，说完 洗 白 白躺在床上满怀期望的等待！", "刚躺下，门外响起敲门声，猴子一般窜过去，看到两个穿着身着 制 服的美女，漂亮极了，二话不说就要拉进门来，手刚碰到他们，突然浑身一 抽 搐，接着就意识模糊了。", "J C 叔叔，我真的不是 袭 J，在说了，你们有看过 穿着 内 裤，挺 着帐 篷袭 J的嘛。\n\n", "孩子，我是你大爷："]},
{"positionname": "\n后来！！猪\n", "positionmsg": ["\n\n\n读书的时候宿舍一个平胸妹子每天晚上都要把暖宝宝贴放在胸前，同宿舍的都很好奇，后来忍不住开口问她，她居然说：热胀冷缩。。。我书读的少大家告诉我这样真的可以丰胸吗？\n\n", "落泪的情绪："]},
{"positionname": "\n无书斋主\n", "positionmsg": ["\n\n\n老婆坐月子，吃鸡吃腻了！", "今天满月，按我们的风俗，还是要吃鸡，但我还是得问问她今天吃什么菜？", "老婆沉吟了半天，也不知道吃什么！", "我:还是买个鸡吧？……", "岳父岳母刚好进门，大怒:你就这么对你老婆？买个鸡巴？……", "我……我是说的买只鸡！！！\n\n", "骑着二哈啃黄瓜："]},
{"positionname": "\n捉女妖的天师\n", "positionmsg": ["\n\n\n天越来越热，找老板说过N次想让他给我的操作室安一台空调，为了省钱他就是不同意，说是弄个防晒网、电风扇将就着夏天就过去啦…", "没办法我只好自己掏钱弄了个二手货……刚刚装好我就发了朋友圈，然后下面就有很多点赞.回复(其中也有之前跟老板干过的同事)～在哪干活呀？…你的老板对你真好！…我都起跳槽想去你那边跟着老板好好干了…", "然后下面又多了一条评论:大家好，我就是小李的老板😄跟着哥混，不会让你们受罪的！", "现在老板把钱给我补上了\n\n", "死去的帅哥："]},
{"positionname": "\n谈恋爱的火龙果\n", "positionmsg": ["\n\n\n男朋友忒别抠，想跟他分手，想来想去还是给他发了条分手短信：“我们分手吧！”，等了好几天也没有回我！月底过去了，忽然收到一条信息：“亲爱的，上个月没有短信套餐了，你为什么要跟我分手，我为了你什么都可以做的！”\n\n", "一叶私语话木森1："]},
{"positionname": "\n无名用户\n", "positionmsg": ["\n\n\n真羡慕你们，西安有西安的歌，济南有济南的歌，成都有成都的歌，北京有北京的歌，然而我们温州只有皮革厂倒闭了\n\n", "诺还："]},
{"positionname": "\nzou~zou\n", "positionmsg": ["\n\n\n今天参加婚礼，新娘子的婚纱和敬酒服都是裹胸礼服。这是背景！割～割～割。LZ 3岁的女儿和4岁的外甥女，一回家就冲到房间 过了好一会儿才出来，结果 女儿穿了件红色球服（爸爸的衣服）外甥女穿了件白色球服，这不是重点，重点是 她两个直接从衣服领口那里套在了自己胸口（装成裹胸礼服）还美美的问 妈妈：我们像不像新娘子呀？是不是很美丽呢？！！！我。。。。。。\n\n"]},
{"positionname": "\n飘飘的风\n", "positionmsg": ["\n\n\n小刘晚上和同事聚完餐，回去的路上碰到查酒驾，前面还有4～5辆车排队检查。小刘灵机一动，把头伸出窗外冲警察叔叔喊道，大哥先查我吧，我急着赶飞机，警察叔叔看了他一眼，挥挥手道：走吧….。", "机智如我！耶  ！！！\n\n", "我是丹丹开心果："]},
{"positionname": "\n糗友785409\n", "positionmsg": ["\n\n\n真事，一次一群朋友一起唱酒。一个朋友不喝，从兜里掏出药说吃了头孢不能喝酒。我拿过他的药打开直接倒嘴里嚼碎用酒吞下。\n\n", "腿毛粗："]},
{"positionname": "\n吃了两碗又盛\n", "positionmsg": ["\n\n\n凌晨3:00，一阵刺耳的音乐声把我吵醒，媳妇也醒了，问:“啥响啊？”我出去一看，客厅里媳妇的手机闹钟启动了，我关闭并删除了闹钟，回来告诉媳妇，“是闹钟。”", "媳妇说，“我说那时候闹钟咋不响呢，，我想让它下午3点响，，谁知道定错了。。”", "媳妇对于电子产品的无知我还是了解的，也没在意，就想接着睡，，可媳妇说:“反正都醒了，不如，，，”", "在我弹尽粮绝之后，我突然想，这闹钟真是定错了吗？\n\n", "胖香："]},
{"positionname": "\n哈和嗨\n", "positionmsg": ["\n\n\n兄弟把我女人抢了，于是报复计划开始，之前用微信加过他姐，哈哈，各种勾引，没想到后来和他姐真心相爱了……你想问后来？不说了，我们一家人要吃饭了，弟妹烧的菜还是当年那个味儿……\n\n", "未及得到'那位："]},
{"positionname": "\n寂寞谁人思\n", "positionmsg": ["\n\n\n【有点啰嗦】今天去经常去的包子店买早饭……", "我前面排一个男的，卖包子小伙儿问他：要什么肉的还是要菜的，男的回：菜的都什么？包子小伙说：有韭菜  茴香  白菜……把他家十来样菜馅都说了一遍，然后男的心思了几秒说：给我来5个猪肉的吧……原谅我听到这，再看包子小伙儿的表情，我可耻的笑了等男的走了，我问小伙儿啥心情，小伙儿告诉我心中一万只草泥马  泥马  马\n\n"]},
{"positionname": "\n孤心傲月\n", "positionmsg": ["\n\n\n在火车上刚睡醒，老婆问我饿了不？我说饿了，她给我剥了个香蕉，还没吃完又给我洗了个苹果，这不。。。又去泡方便面了！我有点迷糊的问：你不吃？老婆：还有半小时就到站了，下车拎着累，我和女儿下了车下馆子吃。我。。。\n\n", "绝地求生：："]},
{"positionname": "\n傻晴°\n", "positionmsg": ["\n\n\n心儿跟我说，她睡觉习惯果睡，就是本来穿着衣服，睡着睡着也会把衣服脱了！我不信！", "那天中午在心儿家玩，我在玩手机，心儿在卧室睡着了，想起她说的习惯果睡，我偷偷跑到卧室！", "到卧室一把掀起她身上的黑毛毯，就听到心儿一声惨叫就从床上蹦了起来！", "卧槽……心儿身上汗毛这么重的吗？\n\n", "偷惢："]},
{"positionname": "\n喵喵爱上鱼.\n", "positionmsg": ["\n\n\n公司的老总烟瘾犯了，在办公室里东翻西找，可愣是没找到打火机！", "我一看同事们就傻楞着看老总在那一个人忙活，却不帮忙，我心里那叫一个乐啊~", "于是，我偷摸着出去，到附近一家小卖铺买了三四个打火机去公司给老总献殷勤~", "公司老总看着我递过去的打火机，眼睛笑眯眯地瞅着我问道，“打火机都是你的？”", "我的头跟捣蒜似地点了又点，脑子在遐想老总接下来的褒奖之词是什么~", "然而，老总的脸色突然一变，招呼了一下财务部门的小张说道，“这次突袭检查，除了小鱼所有人通过，扣她两百！”", "这时候，我才突然想到，我们公司有易燃的货物\n…\n", "查看全文", "此处省约一万字："]},
{"positionname": "\n你好i八月\n", "positionmsg": ["\n\n\n在陌生的城市，陌生的房间，房间内灯泡忽闪忽闪，坐在床上含着yan迷离的看着窗外！", "她默默的穿 上衣服，坐在床 上一脸哀怨又漠然的看着我，她的表情深深的刺痛着我的心！", "yan抽完的一瞬间她终于怒气冲冲的对我道：别以为你那迷离的眼情可以打动我，三 秒和一小时一个价格，快 付 费！\n\n", "我是流氓我怕板砖："]},
{"positionname": "\n只为了等到你\n", "positionmsg": ["\n\n\n现在唯一的愿望就是:老家的房子能够拆迁，然后房贷就可以还了。\n\n"]},
{"positionname": "\n哈和嗨\n", "positionmsg": ["\n\n\n妻子跟我冷战，我为她订购了一些鲜花，并叮嘱卖花人在卡片上写：我很后悔，我爱你！", "但鲜花送到妻子手里时，她更加生气了。", "我看见卡片上写着：我很后悔我爱你！\n\n", "立幹见影："]},
{"positionname": "\n秋风中的恶之花\n", "positionmsg": ["\n\n\n坐在小区长椅上看大妈跳广场舞，不知从哪冒出来一个约莫三四的小男孩，拿着把小木剑朝着我砍了下来。", "我还处在懵逼状态，跟着小男孩后面的大妈笑嘻嘻的开口了：哟，我的宝贝孙子真棒，居然会打人了。", "一旁蹲在地上玩小汽车的儿子站起来，一把将小男孩推倒，冲我喊道：妈妈，快夸我。\n\n", "。叮咚："]},
{"positionname": "\n√轻轻河边草\n", "positionmsg": ["\n\n\n糗事算不上，但也搞笑…", "割割割割割割割", "媳妇怀孕后期，20个人，19个说是男孩，唯一一个说是女孩，搞得我们都认为是男的了，居然开奖了，是个女孩…女孩？？？女孩？？？鱼竿买起来，小酒喝起来，小烟点起来…哈哈哈…\n\n", "妖精哪里逃？："]},
{"positionname": "\n迷雾中的美女\n", "positionmsg": ["\n\n\n讲个我自己的真实故事！以前相亲了一个对象！一起相处了一段时间后莫名其妙被分手了，看不上就早一点拒绝嘛！拖了我那么久！我实在气不过！心里一万只CNM，刚好媒婆问我们发展的怎么样了！我说分手了！媒婆继续追问我为什么分手的！我自己都不知道为什么被分手的！这让我怎么回答呢？然后我就自己编了：我说他那方面不行！所以分手啦……不久后相亲对象微信找我理论，说我把他害得好惨！因为是他爸爸妈妈托媒婆做的煤所以他爸爸妈妈特别关心我们的发展趋势，结果媒婆悄悄地告诉他爸妈说他儿子那方面不行！被女孩子抛弃了，然后他爸爸妈\n…\n", "查看全文", "大哥真大哥："]},
{"positionname": "\n②着②着就奔③了\n", "positionmsg": ["\n\n\n伟大的糗友圈，告诉你们一个秘密：尤其是男生！你们在尿尿的时候可以尝试着使劲的咳嗽一下，那感觉！那酸爽！！！不说了，先让我蹲一会。。。\n\n"]},
{"positionname": "\n处女情结的好先生\n", "positionmsg": ["\n\n\n微信朋友圈：", "好好先生：今天的锅格外烫手，油溅在我的脸庞，厨师行业不好干，我很迷茫，不想努力了。多希望有个富婆能看穿我的逞強，让我卸下所有的伪装，走进她的心房，在她60大寿的时候能够送我一辆法拉利。", "一楼评论：", "陈老湿：我送给你一套富婆秘籍，明天去菜市场买点五花肉，放臭以后。用刀划个口，里面塞一枚硬币，待你能用嘴舔出来，你就面试成功了，加油！", "二楼评论：", "老王：今天富婆格外的卖力，空调开的特别冷，我颤颤巍巍的点了一根烟，靠近窗台，不知道身体还能撑多久，开始怀念以前捡破烂时的时光……", "三楼评论：\n…\n", "查看全文"]},
{"positionname": "\n饮最烈的酒、艹最爱…\n", "positionmsg": ["\n\n\n上学时，我没事找刺激对我女同桌说:“我一会儿向你表白，然后你狠狠地拒绝我。”然后她眯着眼一脸疑惑的看着我。点了点头。我上完厕所回来就，对她说:“我喜欢你很久了，我想让你做我女朋友，你愿意吗？”她睁着她的大眼看着我，说了我这一辈子都后悔的话“我愿意。”现在天天被这女人欺负…\n\n", "诸梦、黄昏："]},
{"positionname": "\n无书斋主\n", "positionmsg": ["\n\n\n大厅上班的小赵叫我:正哥，有人找你！", "我抬头，她后面有个小姑娘，不熟！", "我问她你找我？这小姑娘很认真的看了看我:您叫L正？不像啊！", "说完小姑娘拿出一张照片又认真的对着我看，自言自语:还是不像！……", "我接过照片看了下，我高中时的照片！", "这能像吗？！……\n\n", "孩子，我是你大爷："]},
{"positionname": "\n上课想看月亮\n", "positionmsg": ["\n\n\n男友第一次去我家时，家里人对男友印象不咋地。貌不惊人，没钱又木讷。", "爷爷最疼我，他问男友会麻将不，男友说会。爷爷说打三局，赢了他就同意我们的婚事!可能是紧张，第一局男友就打错了牌，第二局，爷爷又赢了，男友不服气地翻着剩下的牌，唠叨着：“怎么没有呢？一个都没看见……”", "我一看他的牌，哭笑不得，四个七条早就被他杠了放在一边，糊卡七条，怎么可能有！爷爷看着男友傻眼的样子，说：“不用再打了。”", "我着急死了，男友急着要分辨，爷爷笑嘻嘻对我说：“这娃子够憨，你嫁给他应该不会受欺负。我同意了!”\n\n", "单身狗爱流浪猫："]},
{"positionname": "\n晨雨张\n", "positionmsg": ["\n\n\n感冒了几天了，我又没有装纸的习惯。那天和我老公的外婆在外溜玩（外婆90岁了）。有点淌鼻涕，正好外婆口袋有纸我就拿来用了。我还奇怪怎么纸都发黄。直到今天我听见婆婆说她纸有的是，你纸用过了还往口袋里装干啥。我进来一看原来小便擦了又装口袋里。婆婆说什么外婆始终没丢掉。（她那年代差点没饿死，会过惯了）唉～说多了都是泪。\n\n"]},
{"positionname": "\n九头纪\n", "positionmsg": ["\n\n\n舍友的糗事：舍友的男友要回家，她帮男友买了几百块钱的机票，买了一切车上吃的东东，都是她付的钱，然后同她男友一起去吃饭，饭后，她男友付了钱，出了饭店她男友终于露出了极 品男的真相，你猜对了！她男友让舍友还回吃饭的钱的一半！舍友伤心绝望的甩给他一百元！极 品男果然够 贱。\n\n", "yiqi前往："]},
{"positionname": "\n有名的⑥茻\n", "positionmsg": ["\n\n\n跟已婚的女同胞们说个秘密，如果你老公不听话，你可以直接打，可是打的时候一定要注意方式方法，让你老公脱了衣服再打，因为穿着衣服打的叫家暴，脱了衣服打顶多打叫情调！", "别说我告诉你的！\n\n", "回字有四样写法："]},
{"positionname": "\n南九\n", "positionmsg": ["\n\n\n单位测评领导班子成员，我出差不在。", "咯咯咯......", "办公室主任给我打电话，问我怎么勾选。", "想到领导廉洁奉公，爱岗敬业，我在电话里告诉他:所有项目都在好的下面打☑️！", "昨天回到单位，老陈告诉我说:大家都认为领导优秀，只有你认为是好......\n\n", "那啥锦标赛主裁判："]},
{"positionname": "\n涩钰\n", "positionmsg": ["\n\n\n相信，每个人曾经都有一个这样的想法：13亿人每人给自己一块钱，这样自己就成为了亿万富翁！咳咳……打断一下你的幻想。13亿人，每人给你一块，就算一人给你一块需要1秒，这就是13亿秒。13亿秒是多少年呢？41年！不吃不喝，不浪费一秒，一天24小时收钱都需要41年！还是洗洗睡吧。。。。。\n\n", "饭plus："]},
{"positionname": "\n双子座..\n", "positionmsg": ["\n\n\n同事们经常和老板吵架，但却不会被炒，我以为老板爱材，今天忍不住和老板吵了一架，然后就没有然后了，\n\n"]},
{"positionname": "\n小雨思思\n", "positionmsg": ["\n\n\n今天一打开手机，中国工商祝我生日快乐；东莞农商祝我生日快乐；中国农行祝我生日快乐；马化腾携QQ空间祝我生日快乐；马云携支付宝祝我生日快乐[捂脸][捂脸][捂脸][捂脸][捂脸]我得谢谢中国移动提供我这个手机号码，要不这些大佬们哪能记得我这等小民生辰？\n\n"]},
{"positionname": "\n(糗名昭著)~魅儿…\n", "positionmsg": ["\n\n\n去理发店洗头，洗头的小哥夸我：姐你长的真有福相，以后是个旺夫命！", "我客气着：哪有？你咋看出来的？", "他说，你的脸是我洗头见过最大的！\n\n", "依丽若水："]},
{"positionname": "\n你好i八月\n", "positionmsg": ["\n\n\n在外面半年了，一直没见到女朋友，今天回去见她，特意做了个头发，打扮一番，见到女朋友后果然很热情。", "第二天起来洗了头想起托尼老师说的每次洗完再用卷发棒卷一下，免得变直了，就在床头抽屉把卷发棒拿出来用。", "一打开忍不住喊：亲爱的，你这卷发棒拼夕夕买的吧？打开半天没热还特么漏电，把我手臂都震麻了。\n\n", "叶VvV枫："]},
{"positionname": "匿名用户", "positionmsg": ["\n\n\n‍‍上个礼拜，我去我表姐他们家，惊闻她儿子被学校开除了。我问我姐，结果我姐一句话把这件事定了性：\"都怪他同学李某某！\"我好奇啊，赶紧打听，我姐连骂带讲，终于把来龙去脉给说清楚了。话说我外甥同学李某某，新买了辆山地车骑去学校，我外甥想骑，人家不给，我外甥一气之下趁人不注意把车骑走了。回学校被抓了个正着，人家找他要车，他又把人给打了。我:\"这不就是偷车吗？\"我姐:\"这不叫偷啊，我们又没骑回来，半道就给扔了！\"我……\n\n", "七个破命菲林："]},
{"positionname": "\n喵星的喵喵\n", "positionmsg": ["\n\n\n成人的世界太多不易～～～如果你感觉很轻松惬意，该是有人替你承担了风雨～～～感谢我生命中的所有人\n\n"]},
{"positionname": "\n孤犬落寞吠\n", "positionmsg": ["\n\n\n大学毕业去割包P，术前准备，见小护士挺可爱，就逗她，问她要微信号。小护士笑着说：你得问问我男朋友。我问：他在哪儿？此时一旁的医生笑着说：我在这…然后脸色一变拿起刀说：咱们开始吧……", "女友：这就是理由？\n\n", "死去的帅哥："]},
{"positionname": "\n九头纪\n", "positionmsg": ["\n\n\nLZ女，每天上班都在偷着看糗 百…有次出门忘系腰带…裤子好大借了一男性同事腰带…上厕所时不会解…跑上来叫同事帮忙解开…糗啊…好多人看着一男的蹲下给我解腰带…想死的心啊！！！\n\n", "开心__就好："]},
{"positionname": "\n花爷灬\n", "positionmsg": ["\n\n\n楼主女，公司有个俊朗的小哥哥，未语人先笑，说话也超好听，楼主对其心生好感，费尽心思套近乎，终于在一个月后拿下他，成了公司里最好的铁哥们儿。", "前两天听这哥们儿感叹说，公司宿舍里有蚊子，整夜嗡嗡嗡睡不好觉，楼主暗自欣喜，机会来了！于是上某宝购买了电蚊香液，假装因为促销买太多用不完，找个机会就给这哥们儿送去了。", "当天晚上借着送蚊香的机会聊了很多，关于未来，关于另一半的畅想，关于人性的复杂和三观的看法。我们都发现了对方鲜为人知的内在，感觉关系更加亲近了。", "第二天没看到小哥哥上班，楼主内心很是失落，假装无\n…\n", "查看全文", "深山幽篁："]},
{"positionname": "\n男渣医生医渣男\n", "positionmsg": ["\n\n\n天气比较热了，护士小萌萌穿了条短裙，身段窈窕婀娜，煞是诱人。吞了一下口水，我用尽量平稳的语调开玩笑说：“萌萌，穿这么短的裙子小心走光!”小萌萌不以为然，大大方方的往上掀起裙子说：“才不怕呢！人家穿着安全……呀！忘了穿安全裤!”\n\n", "狂风血龙："]},
{"positionname": "\n糗友314827\n", "positionmsg": ["\n\n\n你们一直都说数学。。语文。。是体育老师教的，当体育老师真的教其他科目的节奏就是！没教作业跑十圈，违反校规跑，有时候上着课就直接罚去跑，，，\n\n"]},
{"positionname": "\n吃了两碗又盛\n", "positionmsg": ["\n\n\n小外甥隔三差五放学就到我家店里一趟，开始以为这都是偶然事件，但是时间长了，就摸到点门道。比如说，小测验得了100分，那一定要来，如果得了96，97分那肯定不来。", "昨天他都到家了，想起来一张100分的卷子没晒，又来的，，，，\n\n", "绦子："]},
{"positionname": "\n哈和嗨\n", "positionmsg": ["\n\n\n记得还在学校时的一次考试，监考老师把女同学露出内裤1公分的姨妈巾当成了小抄，愣是不留情面的给拽了出来。。。\n\n", "余生只有回忆："]},
{"positionname": "\n阳光满照\n", "positionmsg": ["\n\n\n记得上班第二年那年的520那天，和我关系不错的女同事，发信息跟我说：今天我五月二十‘能不能给她发个红包，图个吉利，她也会给我发个红包，而且会比我给她的多一点。当时没有多想就给她发了8.8块钱的红包，过了挺长时间收到了她发给我的红包250元和一坨屎的表情包，我信息跟她说怎么这么多，她回复说:没事你值这个钱。当时纳闷后来明白了，然后她就成了我女朋友，过后她跟我说:本指望我能给她发520元的红包，然后她给我发个5.20元的红包想占我便宜，没想到我这个傻瓜反到让她尴尬反把她气的不行，舍弃250块钱骂我，\n…\n", "查看全文", "糗百小荐荐："]},
{"positionname": "\n请给我点支烟\n", "positionmsg": ["\n\n\n一天，女人外出打高尔夫球。她把球打进了树林，就进去找，结果发现一只困在陷阱里的青蛙。 青蛙对她说：“如果你放我出去，我就可以满足你的三个愿望。” 女人释放了青蛙，青蛙说：“谢谢你，但是我忘了和你说了，你的愿望实现有个条件，你的老公将会以十倍的程度来实现它。” 女人说，“那好吧。”对于第一个愿望，女人想成为世界上最美的女人，青蛙警告她，“你一定要明白，这个愿望会使你的老公成为世界上最英俊的男人，一个所有女人都会趋之若鹜的美男子。” 女人说，“成，因为我将成为世界上最美的女人，所以他的目光只会被我吸\n…\n", "查看全文", "琪琪影音："]},
{"positionname": "\n-sheep羊\n", "positionmsg": ["\n\n\n刚刚和我妈打电话，我妈问我你是不是要睡觉了，我说还没，今天中午睡了一觉没想到睡了三小时，我妈很严肃的说不要睡这么久你已经这么胖了还好意思睡午觉。这么胖…胖…\n\n"]},
{"positionname": "\n歌歌哒f\n", "positionmsg": ["\n\n\n记得以前驾考练科目三时，教练：“路口、学校、人行道，一定要踩刹车、减速后左右观望”，", "每次我都照做了，但教练感觉不是很满意吼道：幅度大点，把头甩起来，你怕甩飞是吗？", "也怪那时老实，真的到路口了，我鼓着腮帮子用力一甩头，眼前一黑，头重重的砸在喇叭上，一阵悠长的喇叭声接踵而来，吓得教练连忙踩了副刹车，", "当我立起来时头回不过来了，从医院回来后再练车时我看着教练说道：甩吗？", "教练侧脸过来双手比了一个夹住我脸的动作说道：已经很帅了，不过脖子还是要稍稍扭动一下…\n\n", "徘徊的老鹰："]},
{"positionname": "\n醒醒－灰太狼\n", "positionmsg": ["\n\n\n有家火锅店开业，啤酒免费，我带了六个人，点了三盘羊肉，喝了68瓶啤酒。。我哪知道啊，这个店是我媳妇闺蜜开的，媳妇儿知道后怒了，从前天晚上到现在我回不了家了。。\n\n", "琳宝大宝贝："]},
{"positionname": "\n龌龊派掌.门\n", "positionmsg": ["\n\n\n幼师一枚，今天批评了一个小朋友，因为他最近的作业做的越来越差了。", "小朋友委屈的哭着说：我爷爷说最近的作业越来越难了，他也没办法。\n\n", "爱敱我騃："]},
{"positionname": "\n秋风中的恶之花\n", "positionmsg": ["\n\n\n早上，刚到办公室，一贯大大咧咧的花姐一见我就伸手在我屁股上捏了一把：“啧啧啧……这屁股越来越性感了……”不等我反应过来，又大叫道：“呀，你来大姨妈了？”", "顷刻，办公室所有人的目光都聚集在我身上。", "我慌忙朝身后看，红着脸问：“侧漏了？”", "花姐音量不减：“捏到姨妈巾了，怪不得屁股看起来比平时翘。”\n\n", "claplee："]},
{"positionname": "\n我是一个核桃\n", "positionmsg": ["\n\n\n家有女宝，两岁了，有些字还是说不清楚，屁屁就说成qiqi。有一天她姥又教她。她姥：屁屁。我姑娘：qiqi！  她姥：p  ！我姑娘：p ！她姥：i ！我姑娘：i ！她姥：屁！我姑娘：qi ！\n\n"]},
{"positionname": "\n胖香\n", "positionmsg": ["\n\n\n去吃自助，我跟朋友吹牛：“你们都不行，就我能吃回本，你们这群没用的！”", "嗯，她们吃完了以后就说有事先走，我忙着吃没抬头就挥了挥手，等吃完一波抬起头，发现那几个货每人给我拿了一个烤地瓜……\n\n", "笨小子，说宠我："]},
{"positionname": "\n涩钰\n", "positionmsg": ["\n\n\n周瑜的老婆叫小乔，小乔的姐姐叫大乔，大乔嫁给了孙策，孙策的妹妹叫孙尚香，孙尚香的老公叫刘备，刘备的儿子叫刘禅，刘禅的皇后叫张星彩，张星彩的母亲叫夏侯涓，夏侯涓是夏侯渊的女儿，夏侯渊的哥哥叫夏侯惇，那么请问周瑜应该管夏侯惇叫什么？\n\n", "爱不释手诶："]},
{"positionname": "\n花落彼岸～任逍遥\n", "positionmsg": ["\n\n\n去年夏天的时候家里趟地，趟一半感觉肚子不舒服，就跑到地外准备方便一下，没想到脚下打滑坐石头上了，好不容易解决完，让我哥扶我去医院，医生看到我捂着屁股的样子说到:“年轻人我不反对你们在一起，但是一定要节制呀”。\n\n", "传奇人物隔壁老王："]},
{"positionname": "\n(糗名昭著)~魅儿…\n", "positionmsg": ["\n\n\n大学快毕业时，全班都在笑呵呵的写通讯录。", "老师冷笑：都别写了吧，以后混得好的，不会联系你，混得差的，也不想被联系，关系好的，不写也联系，关系不好的，写了也不联系，有那时间不如多做几道题。", "全班脸都青了……\n\n", "純哥："]},
{"positionname": "\n小酒窝长腋毛\n", "positionmsg": ["\n\n\n没想到媳妇的情商这么高！发朋友圈的时候把领导的脸P了自己的没P!\n\n"]},
{"positionname": "\n谈恋爱的火龙果\n", "positionmsg": ["\n\n\n有一次突发奇想跟女友开玩笑，下面为短信内容：我：嗨美女！晚上有空吗？女友：你是？我：我是你的嫖客…女友：我不做很久了………\n\n", "从疯玩到迷茫："]},
{"positionname": "\nOliver.le…\n", "positionmsg": ["\n\n\n小学三年级的表弟昨天放学来我家。不玩电脑，不看电视，只写作业，写完还让我帮忙检查。当时想他今天怎么变得这么上进。检查完告诉他都对了，问怎么这么努力，他说明早同学要抄，一人五元，一天能赚50多，我要保证准确率，这样生意才能长久，我嘞个去，瞬间被秒！\n\n", "一步两步跌倒："]},
{"positionname": "\n看糗百找乐子哈\n", "positionmsg": ["\n\n\n刚刚几个男同事开玩笑，突然说到谁的丁丁长，然后我们几个各种吹。最后一个同事悠悠的说，我小便出来的比较慢，然后大家都笑他。紧接着他说线路太长，所以慢。。我们都沉默了，心里竖起了大拇指。\n\n", "*安好—晴天*："]},
{"positionname": "\n只为一個人\n", "positionmsg": ["\n\n\n不羡鸳鸯不羡仙，只羡房子画个圈，拆字写在圈中间，从此快乐每一天，拆字一喷，喜提大奔，挖机一响，黄金万两，房子一移，兰博基尼，房子一扒，帕拉梅拉，房子一动，路虎揽胜，从此之后感觉整个天下都是我的了，呵呵，哈哈哈\n\n", "达康李书记："]},
{"positionname": "\n低骚不止·求解\n", "positionmsg": ["\n\n\n现在近视到看东西需要借助手机相机\n\n"]},
{"positionname": "\n西红柿大叔\n", "positionmsg": ["\n\n\n工资太低了，三番五次找人事主管要求加工资被拒，这次抱着不成功便成仁的心态谈最后一次。", "“经理我要求涨工资，不然我就辞职。”", "“别冲动，有话好好说，要不我们都各退一步。”", "“怎么个退法？”", "“我不涨工资，你也别走。”\n\n", "小肚鸡“长”男："]},
{"positionname": "\n西红柿大叔\n", "positionmsg": ["\n\n\n郭襄等不到杨过，创建峨眉派。张三丰等不到郭襄，创建了武当派。事实告诉我们，要成大事，就得孤独终老。", "所以，我等不到媳妇，打算创建单身狗派。\n\n"]},
{"positionname": "\n爱新觉罗.黄瓜\n", "positionmsg": ["\n\n\n家长会上，老师点名表扬我：“谢谢黄XX的家长，今天在学校门口救下一名我们班被恶犬袭击的同学。”", "我清了清嗓子说到：​“咳咳…那孩子拿火腿肠硬往狗子嘴里塞，狗子不敢吃野食…而且那狗子还是我们家的…”\n\n", "飞雪成殇："]},
{"positionname": "\n依丽若水\n", "positionmsg": ["\n\n\n*以前耍朋友时，没钱却总出去旅游。男友很体贴，查各种攻.略，挤钱算计列好行程。", "结婚后，生活慢慢好了，想出去旅游。。", "老公歪在沙发乜着眼睛：“花那钱干啥，网上看看图片得了....”特么的[大哭][大哭]\n\n", "云蜓初上："]},
{"positionname": "\n0年輕人0\n", "positionmsg": ["\n\n\n还记得小学六年级我坐一组最后一排，2组最后一排的俩逗逼上英语课比赛打飞机！大概是动作太过激烈了吧。老师下来了，穿休闲裤的一下就把裤子穿好了，穿牛仔裤的就趴在桌上，小jj顶在课桌里面。朦胧间我仿佛看见有什么东西从他的那里冒出来！\n\n"]},
{"positionname": "\n旅行过客\n", "positionmsg": ["\n\n\n跟妈大老远回外婆家过母亲节", "失传已久的分界线咯咯咯咯咯咯", "大舅心血来潮拿了一坛放了8年的泡酒出来喝，我原本不喝酒3被啤酒就倒的，他吹嘘自己泡的酒很好喝，我也就偿了一口，想不到还真挺好喝，他说很补，我也就放宽心喝了几杯。", "结果这两天，每天早上都不敢直身子走路，起码3-5个小时。广州坐地铁公交上班，你们知道有多难堪吗？坐公交的时候，我手原本放裤带捂住的，哪知道急刹车，手拿了出来，人多一下就顶到前面的人了，，，是妹子我就算了，是个大爷啊，，他正面对着我，", "美好的一天就这样开始了\n\n", "瘦二十斤换头像："]},
{"positionname": "\n你好i八月\n", "positionmsg": ["\n\n\n昨天去投标，第一轮八家唱标，价格一公布，顿时感觉没有希望了！", "唱完标后和同事在沟通对策，商量来商量去也没有好的解决方案，感觉必败无疑！", "我道：估计完了，我们要不要先走，不要在这浪费时间了！", "同事道：可是一千块钱买了标书，不喝他两瓶水蹭他一顿午饭我不甘心啊！", "也是，于是就有了价值一千块钱的两份快餐！\n\n", "石头，剪刀，破布："]},
{"positionname": "\n爱新觉罗.黄瓜\n", "positionmsg": ["\n\n\n儿子每次的作业都要有家长签字，因为工作忙没时间管他，我将自己闲置的印章连同印泥一起交给儿子，让他以后自己盖章就行。", "没过几天儿子的班主任就打电话投诉：“这位家长，您家的传国玉玺是不是丢了？全班半数以上孩子的作业本上都戳有你的大名…甚至于连我的教案都未能幸免！”​", "…尼玛…坑爹的熊玩意！！！​\n\n", "飞雪成殇："]},
{"positionname": "\n吃了两碗又盛\n", "positionmsg": ["\n\n\n出门遇见三楼的邻居一家，拉着皮箱背着旅行包从小区外面走进来，女的跟我打招呼，我有些奇怪，他们一家比较孤傲，从来没主动跟我说过话，今天这是怎么了？", "不过出于礼貌，我赶紧回应，并顺口一问:你们一家这是干什么去了？", "女的说:哦，我们去香港旅游了，二十多天，才回来。\n\n", "飞雪成殇："]},
{"positionname": "匿名用户", "positionmsg": ["\n\n\n背景～儿子丁丁比一般孩子的都小******是这么隔吗     一天全家在客厅逗孩子玩，又说起儿子丁丁的问题。婆婆来句 这是遗传，没事(´-ω-`)   老公和公公的脸色明显不好了。", "这事必须匿\n\n", "内心强大才能安于平静："]},
{"positionname": "\n抓眯龙爪手\n", "positionmsg": ["\n\n\n说件自己小时候的事情。不割了，苍蝇也是肉嘛。那会上小学二年级，小时候家里管的严，零花钱扣的死死的，实在满足不了大热天想吃冰棍的内心。有一次早上准备上学出门的时候意外发现沙发和茶几相隔的地上躺着二十个冰棍（人民币二块钱），那我肯定不加思索拿起就跑。中午放学回家，午饭进行中，我妈问  我放茶几上的钱哪去了？你拿了？？这我哪能认  认了就是一场女子单打。没有，我都没看见~回答的斩钉截铁  （回答这种问题，一定要快，而且得双目对视），这时候剧情高潮来了，她又问  奥，茶几上放的是多钱。就在问完的0.01\n…\n", "查看全文"]},
{"positionname": "\n-小门神~\n", "positionmsg": ["\n\n\n和老爹吵了一架，老爹叫我滚蛋，我说滚就滚，以后都不会回来了。", "过了不久，我走出房门。老爹坐在客厅椅子上，他看着我手上拿的行李，我想到老爹刚才叫我滚蛋的狠话！", "爷俩沉默了一会儿，几乎异口同声地问对方:你刚才跟我开玩笑的吧？", "额。。。。。。”\n\n", "兰柯一梦梦柯兰："]},
{"positionname": "\nleo咫尺天涯\n", "positionmsg": ["\n\n\n刚刚点了一个外卖，送餐哥哥到服务大厅的时候扯开嗓子疯狂大吼各种名字。", "连喊几个也没到我，忍不住上去问，“我是天涯，我的呢？”", "送餐哥哥把箱子打开，一个盒饭也没有，全是玫瑰花，翻了一遍，说，“没你的名字啊！”", "我一脑门子黑线，“大哥，我叫的是饭！”", "大哥恍然大悟，把花搬开，这角落里翻出了我的盒饭。", "我……大哥你故意的是不是？\n\n", "时月～："]},
{"positionname": "\n喵喵爱上鱼.\n", "positionmsg": ["\n\n\n今天去相亲，对方是个小有成就的中年大叔。", "人不帅，秃头，大腹便便，以一种爆发户的姿态坐在我对面。", "我有些失望，便有些无精打采地垂着眼 。", "对方说话很直接，见我坐下后便说道，姑娘你很漂亮，要是做我老婆实在可惜了！", "我听完一愣，有些愧疚，自己相较于对方是多么失礼啊！", "可是对面那丫最后一句说的是，“做老婆可惜了，要不你做我情人吧？”\n\n", "歌歌哒f："]},
{"positionname": "\nLES凌寒\n", "positionmsg": ["\n\n\n刚刚逛完超市回来，路边上一个目测五六十岁的奶奶在摆摊卖蟑螂药老鼠药什么的，楼主看她挺可怜的，就不顾闺蜜拉着也去买几包根本用不着的蟑螂药，问多少钱，老奶奶说五块两包。记得之前买都是一块钱一包的，怎么突然贵了？还是掏钱买了两包，刚付钱，又一个阿姨问多少钱，老奶奶开口:两块一包。楼主懵了:不是五块两包吗？老奶奶说她就是问问又不买。合着我买就得坐地起价？闺蜜笑了我一路:还觉得人家可怜不？人没要你十块一包算便宜了。\n\n"]},
{"positionname": "\n骑着二哈啃黄瓜\n", "positionmsg": ["\n\n\n连续三天团队拓展，第二天早上十人一桌早餐，我们桌九个女娃娃一个男生，这个男生昨天晚上偷溜出帐篷喝酒去了没啥胃口，没吃就喝点米汤，我们女生也只吃了一小块蛋糕和豆浆，桌上的馒头和鸡蛋都没人动，我们就笑着都这男生，让他吃完，不吃完就兜着走，哦豁完蛋了，这货居然从口袋里厚颜无耻拿出个透明塑料袋一二三，两盘馒头和鸡蛋全倒进去了，还小媳妇被欺负的样子的说：兜着走就兜着走。。。额。。。。话说，馒头和鸡蛋真香，十一点操练休息的时候我们都饿了他拿出来分给我们。。。别的队眼睛都红了。。。。\n\n", "世事浮云何足问？："]},
{"positionname": "\n歌歌哒f\n", "positionmsg": ["\n\n\n媳妇有孕在身，晚上会起来上厕所，有时拉肚子会叫我起来煮个苹果给她吃，治拉肚子的……", "晚上媳妇又起来了，感觉有可能是拉肚子叫我起来，喊了几声我答应了就是睁不开眼，", "媳妇想着我白天可能累了，也就没再喊了，她轻轻的推开窗、打开门、", "当我听见媳妇进厨房后就起来了，打开灯满屋子的追着蚊子打", "媳妇进屋后惊讶的看着我：“吖，你怎么起来了，还这么有精神”\n\n", "骑着二哈啃黄瓜："]},
{"positionname": "\n我去死一边去\n", "positionmsg": ["\n\n\n糗神们  问你问题    怎么把脑子里的钱转到银行卡      在线等\n\n", "『阿呆阿瓜』："]},
{"positionname": "\n-小门神~\n", "positionmsg": ["\n\n\n我在我侄子班级群，昨天群里科学老师发了一条消息:每位同学明天带麻蝇来学校，数量不限。我一想那玩意家里多的是啊，我就给侄子准备了。", "今天侄子跟我哭诉:今天每个同学都拿着带翅膀的可爱小麻蝇做实验，他拿着我给他准备好的，十几米长的大麻绳的时候。。。。。。", "他说他真的哭了\n\n", "浅夏~栀花飘香："]},
{"positionname": "\nsimin—思\n", "positionmsg": ["\n\n\n小学一年级的时候数学书上有一道题，一共五个萝卜拔掉三个还剩几个，我哭了，妈妈怎么哄都哄不好，最后我妈说“再哭不要你了”，我小心翼翼的跟妈妈说，“萝卜在书上咋拔啊”", "第二年妈妈默默地又把我送到一年级\n\n"]},
{"positionname": "\n看糗百找乐子哈\n", "positionmsg": ["\n\n\n一小区十户人家九户都装了防盗门，只有一户没装，一天九户人家一起被窃，唯有没装防盗门的这户门上小偷写道：你放心我，我也放心你！晚安！\n\n", "飘浮的尘埃："]},
{"positionname": "\n贵州小伙i\n", "positionmsg": ["\n\n\n”", "一对男女在相亲，看上去还很合适，", "”男的问:你是怎么来的?女的:  “骑电动车，你呢?男的:“我坐地铁来的。”席间两人谈笑风声，眉来眼去的。感觉很有戏。吃完饭女的说什么不让送，到了停车场，又遇见了，女的Q7男的A6，两人四目相对一。瞬间，都不好意思地笑。各自开出了停车场!", "两个小时后，在租车公司他们又相遇了。\n\n", "秦始皇说：："]},
{"positionname": "\n莫天天\n", "positionmsg": ["\n\n\n3，4年前吧。我和两个同事在单位的小超市买雪糕。我请客，拿了3个以后，我大方的拿出20给了收银员。然后就和同事说笑去了。过了一会发现收银员默默地看着我，半天没有反应。我善意的提醒说:找钱啊？结果人家收银员说:钱不够。[大哭]从那个时候我就知道了有种8块的雪糕叫梦龙。\n\n", "蛮好的猫："]},
{"positionname": "\n爱诺诺的小北·i\n", "positionmsg": ["\n\n\n回家吃饭，老妈煮的排骨粥很好喝，我大口大口地喝着，忽然咯噔一下，有什么东西磕到牙齿了，我吐出来一看，是一小坨铁，老妈看着我手里的铁，不高兴了：你爸昨天检查缺铁，人家说吃啥补啥，我特意放了铁进去煮给你爸喝的，竟然被你喝到了！都给你补了！你抢了你爸的铁，得给他补上，看，这里有张单子，是医生开的补铁的药，你等下去药店买回来吧！\n\n", "爱诺诺的小北·i："]},
{"positionname": "\n顾高兴\n", "positionmsg": ["\n\n\n我家狗养了几年了，有一天我一个表妹来我家，她让我给她表演一下我家狗有多乖我就把手伸扒开狗嘴狗都没咬我，结果表妹就把手扒狗狗的嘴，不多说了家长找我谈话去了\n\n"]},
{"positionname": "\n下山兔子喝点酒\n", "positionmsg": ["\n\n\n本人医院领导，老婆也是本单位职工。为了避免落人口实，要求她在单位不要喊名字，直接称呼职务。晚上睡觉的时候，这货竟然说“院长，一起睡觉吗？”……嗯？怎么这么别扭呢？\n\n", "不倒胡杨："]},
{"positionname": "\n叶VvV枫\n", "positionmsg": ["\n\n\n和李哥因为工作上的事闹的不可开交。下班后，李哥执意要请我吃饭饭。", "宴席间，李哥无意间透漏家有未婚待嫁容颜较好妹妹一枚。尚未婚配的我当即拍桌子表态，同事间就该互相体谅，今天这顿饭必须我请。李哥你这个朋友我交定了！", "只是，这妹妹……\n\n", "leo咫尺天涯："]},
{"positionname": "\n谈恋爱的火龙果\n", "positionmsg": ["\n\n\n和尚下山前老和尚叮嘱他：“你从小就在山上，没见过女人，师傅今天告诉你，女人是老虎！记住了吗？！”小和尚点点头说知道了。他刚走到山下就碰见了一只老虎小和尚脱了裤子，就扑了上去……\n\n", "黄瓜炖二哈："]},
{"positionname": "\n王八与蛋\n", "positionmsg": ["\n\n\n今天生日，没有蛋糕，没有礼物，孤孤单单的窝在房里睡觉。早上妈妈打来电话说爸爸吃了药后胃舒服多了。后期的住院费需要我赶紧处理一下。虽然现在经济状况有些拮据，但是为了养育我的父母，我愿意把最好的奉献给他们。但还得吐槽一下，这四合院的房租咋这么奇葩？竟然按天结算？！怕人逃单啊？\n\n", "长发遮不住膘："]},
{"positionname": "\n潇洒白衣\n", "positionmsg": ["\n\n\n开车从老家回市里，后备箱带了老家养的老母鸡，路上碰到安检的，问我后备箱放的什么，我说老家带的土鸡，安检的说打开看看，然后我的母鸡就被扣下了，特妈的想吃鸡就直说！还堂堂正正的说这鸡可能存在禽流感！要隔离不能带进城！\n\n"]},
{"positionname": "\n哈和嗨\n", "positionmsg": ["\n\n\n我有个前女友。", "长的可是很清纯可爱呢。", "记得第一次带去KF，我拿出拦精灵的那一刻，她告诉我，她对拦精灵的橡胶过敏，现在是安全期。", "事后她跟我说，可是把最珍贵的第一次给了我呢。", "我紧紧的拥着她，感到一阵幸福。", "现在想想，好像哪里不对？\n\n", "H玉娟："]},
{"positionname": "\n猪猪小二\n", "positionmsg": ["\n\n\n电梯里除了我还有一对父女，爸爸三十多岁，女儿约五六岁，爸爸认真拆完一快递后把盒子递给女儿，女儿打开一看，是双粉色的小皮鞋，立马开心的在电梯里蹦蹦跳跳，爸爸眼睛一直盯着女儿，保持同声调的“呵呵呵…”，像熊二似的。没有人发现电梯里还有我的存在\n\n", "亡我之吸："]},
{"positionname": "\n天热打鼓球\n", "positionmsg": ["\n\n\n初三的时候，班主任说：我观察你很久了，你是个人才！思维方式独辟蹊径，天马行空，动手能力又强。", "学校的教育太限制你发挥了，你应该到社会这个大舞台去！", "我当时居然信了！好多年才反应过来，这就是传说中的劝退！", "感谢他！\n\n", "飞雪成殇："]},
{"positionname": "\n无书斋主\n", "positionmsg": ["\n\n\n昨晚楼下老赵抱着他半岁的孙子散步，遇见我时叫我抱下，他抽只烟！……", "我接过没一分钟，小家伙一泡尿拉得我湿了半身，于是乎随口一句:我艹你奶奶！……", "老赵看着我:怎么，看上他奶奶了？……", "我……我:口语口语……", "一群人看着我，真是丢脸，这口语得改，必须改！！！……\n\n", "叶VvV枫："]},
{"positionname": "\n窝南朋友\n", "positionmsg": ["\n\n\n昨天做梦  梦到买车，是一俩大众桑塔纳，把我高兴的早上起来就和我媳妇说，她听后就摔我一巴掌，既然做梦就不能买好一点的嘛?  我无言以对\n\n"]},
{"positionname": "\n星劫\n", "positionmsg": ["\n\n\n我爸军人出身，一生严谨，对我的约束，近乎苛刻。", "　　我每一次犯错，都让他骂的狗血淋头，我恨他。", "　　我一直在寻找他犯错的时候，然后对他进行反击，可他从来不犯错，至少我没见过。", "　　我不甘心啊，就问奶奶，我爸这辈子都这样吗？难道他就没年轻过？没有犯二的时候？", "　　奶奶微微一笑，你爸就那样，打小你爷爷揍得勤，把他训成那样，但要说犯二，这小子丢人的那天，真是让人想起来都替他脸红。", "　　我赶紧问奶奶，我爸做过啥丢人的事？", "　　奶奶说，那天呀，你爸爸突然跟疯了一样，把所有认识的人召集起来，喝的那是昏天黑地\n…\n", "查看全文", "不想跑的小人："]},
{"positionname": "\n饮最烈的酒、艹最爱…\n", "positionmsg": ["\n\n\n你没见过我在洗澡时因为你发来消息我擦手秒回的样子，你没见过我在很困的时候硬撑着和你说我等你睡了再睡的样子，你没见过我因为你不喜欢什么东西我去努力改的样子，你没见过我每天没事就抱着手机等你回消息的样子，你全都没见过，因为我没有做过。\n\n"]},
{"positionname": "\n静水流深0306\n", "positionmsg": ["\n\n\n整个美国历史上似乎就没有奥巴马这个总统", "2010年    奥巴马推出美国全民医保", "2017年5月4日   众议院取消奥巴马医保", "2015年12月12日    奥巴马加入巴黎气候协定", "2017年6月     特朗普宣布退出巴黎气候协定", "2015年   奥巴马签订伊朗核问题协议", "2018年5月7日   特朗普单方面撕毁协议", "2015年  奥巴马加入跨太平洋伙伴关系", "协定", "2017年1月23日  特朗普在白宫签署行政命令，标志美国正式退出跨太平洋伙伴关系协定", "奥巴马:我改变了美国", "特朗普:我\n…\n", "查看全文", "臣心："]},
{"positionname": "\n大布妞二姐\n", "positionmsg": ["\n\n\n和老板一起开会，不知怎的就聊到了华为P30，刚好我刚买了，想也没想就拿出来了，老板看了看当时什么也没说了，会后老板跟我说，你经理用P20，我用P10，你用P30，呵呵，怎么说理？不知道要不要找工作了[捂脸]\n\n", "野酥："]},
{"positionname": "\n笑源杯水\n", "positionmsg": ["\n\n\n公司进行金融理财知识培训，人们听的是哈欠连天。老师突然提问：“这位同学，请问为什么不能把鸡蛋放在同一个篮子里？”小胖迷迷糊糊的站了起来回答：“因为如果把鸡蛋放在同一个篮子里，风险很大”。老师点点头，小胖继续说：“这个我有经验，我姥姥家养鸡，如果把鸡和蛋放在一起，鸡很有可能把蛋吃掉”\n\n"]},
{"positionname": "\n秀的拽，你不配\n", "positionmsg": ["\n\n\n最近天热，刚刚吃饭，点了几份菜，吃的那叫一个汗流浃背，好不容易吃完了，站起来的时候，突然有个问题，我的内裤粘到我的屁股上了，看着人来人往，左右都是人，我又不好意思拽开，但是粘上可难受，万能的朋友圈，我想请问你们，怎么不失我的形象和尴尬的情况下把内裤拽开，在线等挺急的……\n\n", "你好i八月："]},
{"positionname": "\n潘驴。邓闲\n", "positionmsg": ["\n\n\n周末睡得正香，突然有人敲门，不耐烦的问：“谁啊！”是个妹子在门外答应：“收房租！”赶紧起来开门，是房东的女儿。身上钱不够，差300百，我开玩笑说：“哎呀，差300块，能不能肉偿啊！”她也笑笑：“好，你等着！”两分钟后，她拿着一把菜刀过来了，“切哪里？三斤！”\n\n", "【努力】，，，："]},
{"positionname": "\nOliver.le…\n", "positionmsg": ["\n\n\n\"躺在床上玩手机，老妈在屋外喊让我给她交50元话费，本人懒得不带动，就网上给她冲了50。", "刚想告诉老妈我给她交上了，结果。。。", "老妈大喊着说：儿子不用去了，不知道哪个傻逼给我充上了！\"\n\n", "队长是我,神评啊："]},
{"positionname": "\nLaity.李\n", "positionmsg": ["\n\n\n昨晚喝了点酒，让老婆开车。路上查酒驾交警拦车，老婆一紧张踩着油门就朝交警冲过去了，要不是马路牙子高，他就光荣了。交警从花坛里爬出来后按流程吹仪器，查证都没问题。然后问我：为什么不开车？我：喝酒了。交警：喝了多少？我：两瓶啤酒。交警：那没事，你开吧，别让她开了，太吓人了。\n\n", "Mr*ZhX："]},
{"positionname": "\n钻戒礼服和我的她\n", "positionmsg": ["\n\n\n其实做淘宝也挺不容易的，今天收到一朋友可怜兮兮的信息：“快来买吧，再不买，我媳妇就全吃光了”\n\n", "这名字阔以了吧："]},
{"positionname": "\n老巫婆～～\n", "positionmsg": ["\n\n\n表姐是外企高管，相了无数次亲后，终于在今年找了个合适的，但是对方母亲却看不上她，嫌她太女强人，不是持家的好料子。", "表姐和未来婆婆明争暗斗了一段时间后，终于正式的邀请了未来婆婆吃饭，餐桌上，表姐甩出一张银行卡说：“阿姨，请你离开我老公！”我目瞪狗呆的看着对方把银行卡放入口袋说：“好”！", "结婚后，那张银行卡又回到了表姐手中……\n\n", "依丽若水："]},
{"positionname": "\n这不是问题、\n", "positionmsg": ["\n\n\n本人男，屁股很翘", "————失传分割线————", "早上洗完头，穿了条略紧牛仔裤，黑色帽杉外套，头发湿的所以把帽子戴上了。挤地铁正嗨的时候突然感觉到一双有力的大手攀上了我倔强的屁股······我默默把帽子摘了，感觉到那只手僵硬了两秒，拿走了。", "兄弟，下次下手看清男女再上啊喂！\n\n", "夏沫←→微凉："]},
{"positionname": "\n青青子衿忧我心\n", "positionmsg": ["\n\n\n出门办事，路上电动车剩一格电，推着走又被高跟鞋崴了脚，万般无奈喊了代驾过来，当代驾看见我的电动车时，也是一脸懵，说:我没有电动车行驶证！我:你可以推着走啊！\n\n", "ｓｕ苏苏："]},
{"positionname": "\n不喜欢洗锅\n", "positionmsg": ["\n\n\n跑滴滴，在菜市场附近拉了个大妈。她下车时，一包排骨忘后座上了。我赶紧开到她跟前喊:“大妈，你忘了一包排骨在后座上！”大妈摆了摆手，特别豪气的回:“小伙子，我看你开车踩油门都有气无力软绵绵的，这排骨特意送你的，回家炖点汤喝，好好补补！”\n\n", "秋、初&："]},
{"positionname": "\n天津逗比青年\n", "positionmsg": ["\n\n\n快要高考了，大家高考中有什么糗事么？记得我高考那年，有个哥们儿排座居然和年级第一挨着，给他兴奋的不行，万万没想到啊，临考前他居然生病了，自己打着点滴在一个考场，由老师1v1监考，真是天堂和地狱的感觉啊！\n\n"]},
{"positionname": "\n不喜欢洗锅\n", "positionmsg": ["\n\n\n玩儿真心话大冒险输了...朋友让我去对前台妹子说她丑，怕挨揍，我就想耍赖。机智的我上去就说了句“美女，你帽子好丑”，她居然对我翻了个白眼“我逼你看了吗”？我该怎么回答？\n\n", "follow_heart…："]},
{"positionname": "\n哈菲特4\n", "positionmsg": ["\n\n\n我有个哥们儿干快递啊，一次送到楼下，蜂巢满了，就给打电话。", "男：“你快递到了，蜂巢满了，您下来取下呗？”", "女：“你送上来吧，我不想下楼。”", "男：“我这一堆快递呢，麻烦您了，下来一趟吧。”", "女：“你不送上来我投诉你。”", "男：“你投诉我什么？”", "女：“投诉你态度不好。”", "男：“妈，您下来取下快递呗？这态度行吗？”\n\n", "体元天下："]},
{"positionname": "\n吃了两碗又盛\n", "positionmsg": ["\n\n\n衣柜里有个格子，专门放媳妇不要的衣服，往往都送给亲戚干活穿。", "昨天媳妇的舅妈来了，媳妇把那个格子里的衣服一股脑收拾出来，给她舅妈。", "舅妈翻了翻，捡出一件问:“这一件还没有巴掌大，干活能穿？”", "媳妇脸一红，抢回去说:“放错地方了。”\n\n", "绦子："]},
{"positionname": "\n乌漆嘛黑的夜\n", "positionmsg": ["\n\n\n我终于知道为什么你们不愿意赞我了，别人的帖子剧情丰富，跌宕起伏，引人入胜，我没有那么多奇妙的经历，我今天的故事很简单：我取了两百块，掉了一百……[大哭][大哭][大哭]\n\n", "就不告诉你呵："]},
{"positionname": "\n来啊！互相伤害…\n", "positionmsg": ["\n\n\n今天在德润蓝色海洋看《X战警：天启》，看了没一会感觉哪不对，然后就把思想收回来，吗的，听到呻吟的声音！妈蛋！老子后面的电影就没好好看了……\n\n"]},
{"positionname": "\n薛家小姐姐\n", "positionmsg": ["\n\n\n正在看宝宝，老公过来说：“老婆，我抱孩子下去玩一会，你歇会吧，今天是母亲节！”心里一阵感动，正在打算中午炒几个小菜犒劳老公，透过阳台发现老公正在跟楼下一漂亮看孩子的宝妈搭讪……哼，醉翁之意不在酒！\n\n", "死去的帅哥："]},
{"positionname": "\n可爱到家了\n", "positionmsg": ["\n\n\n阴阳师凉了 奇迹暖暖没有未来 第五人格没人玩了 明日之后让人没有感觉了 刺激战场也下线了你该明白了 能够一直陪着你的只有你一直唾骂的王者荣耀\n\n", "桶盖儿："]},
{"positionname": "\n你好i八月\n", "positionmsg": ["\n\n\n出差回来，早上睡个懒觉起来到公司，发现办公室就三三两两的人在，一看，才发现休息，不上班！", "算了，来都来了，就忙一会吧，转眼到了中午，出去吃个午餐，好几天没有好好吃饭了！", "等我回来时，办公室大门紧锁，整个公司空无一人，剩下我一人在门前沉思：要不要换一个公司，这个公司还是不习惯，加班都不让加班，说好的996呢。\n\n", "金失&金华&am…："]},
{"positionname": "\n不喜欢洗锅\n", "positionmsg": ["\n\n\n老师课上提问，问到一男孩：“你长大后要干什么？”", "小男孩说：“我以后要当女浴室的一名搓澡工。”", "正当老师惊叹之余，男孩接着说：“这样我妈妈就不用那么辛苦了！”\n\n", "是凉岐哥哥呐："]},
{"positionname": "\n青衫如故y\n", "positionmsg": ["\n\n\n割                               隔壁班两帅哥几乎扫荡我们这个学校的女生的芳心，今天考试，偶然跟其中之一一个考场。然后我就看到了3拨女生，在帅哥去串班的时候，一脸羞怯地坐到了人家的位置上。也不说话。就那么腼腼腆腆的笑着一副怀春的模样。我到底要不要告诉她们，那个帅哥已经被我们班的一个男生搞定了呢！\n\n"]},
{"positionname": "\n林氏晓宇\n", "positionmsg": ["\n\n\n本人下面两个智齿长得不正，要拔。第一次去，是个30岁左右的女医生，虽然又是锤子又是錾子，虽然忙活了一个多小时，好歹下手轻，拔完脸也没怎么肿，第二天就能慢慢吃饭了。", "第二次去，女医生不在，换了男医生，拔之前，我说:“我这牙不好拔，要切牙槽骨，上次一个女医生拔了一个小时才拔好”男医生轻轻一笑，说:“我只要十分钟”………………果然，十分钟真的搞出来了，我脸也肿了四五天，然后也饿了四五天，基本就是喝了四五天的粥。[大哭][大哭][大哭][大哭][大哭]，我就不该多嘴\n\n"]},
{"positionname": "\n孤犬落寞吠\n", "positionmsg": ["\n\n\n专家说所有鱼的记忆都只有7秒，我很是怀疑。秉承着科学的态度，我用棍子狠狠敲一只大鱼，然后躲了起来，7秒后我又站在鱼的面前，它发疯似的的咬我…可以证明，鱼的记忆不止7秒，至少鳄鱼不是。", "阎王爷，事情大概就是这样，你看像我这样为科学献身的有为青年，能不能…………\n\n", "斯堪雷胖子："]},
{"positionname": "匿名用户", "positionmsg": ["\n\n\n有没有人跟我一样，拉粑粑擦完屁股准备起身的时候感觉还能再拉二两，可耻的匿了～～～～\n\n", "貌胜潘安呀："]},
{"positionname": "\n哈和嗨\n", "positionmsg": ["\n\n\n儿子幼儿园了，会做基本算术了，老婆经常出题考他，“妈妈去上班，开车去呢需要十分钟，步行呢需要二十分钟，今天妈妈上班用了十五分钟，请问，妈妈今天上班.....是穿什么衣服去的呢？”我在旁边，当时都震惊了！\n\n", "至上尊者："]},
{"positionname": "\n你痴情为谁\n", "positionmsg": ["\n\n\n糗友圈告诉我一个小时后才可以发！走了一个小时的路坐地铁敢火车！浦江3路公交车司机不停车害我走路！\n\n"]},
{"positionname": "\n手倦拋书\n", "positionmsg": ["\n\n\n随一哥们参加村宴，坐旁边的是位七十出头的大爷，脚下盘着条田园犬。", "每上一个菜他都小心翼翼的夹一块到狗碗，等狗狗吃完后，抬头望向他，他才敢开始吃。", "我们停住筷子问:这是……？", "他小声说:今天帮厨的是我前女友，我怕她下药……\n\n", "你的妓院对我打了："]},
{"positionname": "\n青春残像\n", "positionmsg": ["\n\n\n我们公司有个拆迁户，家里十几套房子！", "那天我很好奇，就问他。", "我：你家这么有钱，为什么你还上班！", "他：这你就不懂了，这应该就是家庭教育的关系。", "他：不止我上班，我爸也上班，我妈也上班，就连我奶奶也还在上班。", "我都有点惭愧了……", "他：不上班我们炫富给谁看？", "我：……\n\n", "╰亿.╭ァPing："]},
{"positionname": "\n依丽若水\n", "positionmsg": ["\n\n\n最近股.票像过山车，前一段稍微赚点钱，不仅赔进去，本又折了百分之三十。我无计可施，网上找专 家推荐.股.票。正聊得热火朝天，老爸旁边经过，噗嗤一乐，，，", "：“丽丽，你是不是傻，他要知道那只赚钱。早闷葫芦发大财去了，那还有闲工夫撅着腚给你介绍股.票……”\n\n", "云蜓初上："]},
{"positionname": "\n小陆二八\n", "positionmsg": ["\n\n\n有什么方法可以治男人爱喝酒的毛病吗？老公家是家族遗传，男的个个都爱喝酒，代代传，家族里嫁过来的女人因此伤脑筋，我婆婆说，不知道是从哪一代开始喝的，知道的话去把他的墓给毁了。暴力吧！\n\n", "糗友01485932："]},
{"positionname": "\n噼里啪啦～！\n", "positionmsg": ["\n\n\n本人初中时候喜欢一个妹子，感觉就像是全世界只有她的样子，但妹子对我并不感冒，无奈只能单相思6年之久，今天我加她扣扣号聊天，她并不知道是我，聊着聊着就透露出了她第一次给了个陌生人，然后现在也是经常和人啪啪啪，我就想问问这世界怎么了这是，有真心喜欢你的你不在意，总爱搞些乱七八糟的东西\n\n"]},
{"positionname": "\n飞雪成殇\n", "positionmsg": ["\n\n\n参加完同学的婚礼，坐她表哥的顺风车回城，我去完厕所过来，同学说把我的东西放车上了，我就跟她抱抱上了车。", "座位上袋子里有很嫩的豇豆，我忍不住直接掐着吃起来，跟小时候的味道一样，脆甜爽口，好吃!过了十多分钟，同学表哥叫我别再吃了。我笑嘻嘻说馋着你啦？不给你吃!", "同学表哥靠边停了车，回头瞅着我说：“你的东西在后备箱，这袋豇豆是我的!”\n\n", "歌歌哒f："]},
{"positionname": "\n青青子衿忧我心\n", "positionmsg": ["\n\n\n快到母亲节了，在店里给妈妈买了双300块的鞋子，怕她老人家心疼钱，故意说才60块，然后妈妈告诉几个一块跳广场舞的老姐妹，几个阿姨结伴跑去那家店铺买，店家开口就要300多一双，老妈跟店老板理论：我闺女昨天刚买的60，你这是坐地涨价啊，然后几轮讨价还价下来，五个阿姨一人花了60块拎着一双鞋屁颠屁颠的回来了...\n\n", "牵着毛驴骑着你："]},
{"positionname": "\n南九\n", "positionmsg": ["\n\n\n老家养了一些只鸽子。", "咯咯咯......", "有个朋友跟我要好几次了，就趁晚上鸽子回窝，抓了两只给他。", "过了几天，遇到朋友，我问他鸽子怎么样了。", "他说:用高压锅焖的，挺好吃的......", "去你奶奶个腿儿滴......\n\n", "俺叫大鹏鹏："]},
{"positionname": "\n义行天下7\n", "positionmsg": ["\n\n\n这两天开洒水车的司机不知为什么到了路边车多的地方就慢了起来，水又大，把车都弄脏了，真心疼我的车。", "下班后刚好路过一新开的洗车店，停车也想把我的车洗下，生意可真好，排老长的队，进去一看满脸笑容的老板竟然是洒水车司机……\n\n", "紫启东来："]},
{"positionname": "\n笑灿人生\n", "positionmsg": ["\n\n\n班里有个同学姓汪，就叫他小狗。一次上课有一同学肚子疼上厕所去了，过了会小狗跟老师说:老师我要上厕所，这时角落里传来一句，快去吧！吃屎要趁热乎着过会就没了~~~\n\n"]},
{"positionname": "\n飞雪成殇\n", "positionmsg": ["\n\n\n上午给婆婆发了个红包祝她母亲节快乐，准备打电话时，有顾客来了，我就去忙了。", "忙完了就接到婆婆电话叫我回家，我赶到家，小姑子小叔子还有弟媳都在，婆婆在训话：“你们嫂子（我）电话都不给我打，我要是不打电话给她，她怕是都不回家吃饭!”", "我这个尴尬，正要解释，婆婆又说：“你们要学学她，过节给我发红包多实惠，光打电话，我能干啥？”\n\n", "飞雪成殇："]},
{"positionname": "\n江左梅郎.\n", "positionmsg": ["\n\n\n公司组织活动，非要我上台表演唱歌，奈何声音有点细，助理就推荐唱《新贵妃醉酒》。", "每天苦苦练习，终于昨天早上起来发现，嗓子哑了。眼看晚上就要上台，临时换人也来不及了，这下可把助理愁坏了，我微微一笑没说话。", "晚上一登台，一首《沙漠骆驼》震惊全场。。。\n\n", "捉女妖的天师："]},
{"positionname": "\n吉祥小姐\n", "positionmsg": ["\n\n\n以前和男朋友在一起没多久，有一天我们去约会我穿着一腰有七层蕾丝花边的公主裙，男朋友开始对我动手动脚的，他开始一层，两层、三层、四层……  慢慢的扒开着，这时我不耐烦的对他说：你不会直接从下面一次性扒开啊？\n\n", "JHLZ："]},
{"positionname": "\n莫纳的世界\n", "positionmsg": ["\n\n\n办公室讨论工资低，有钱就辞职算了。我说赚不到钱，办公室大姐说你去做网红啊。我:我又不靓嘛。一旁的小妧说:网红不一定要靓啊，人家都喜欢奇奇怪怪的！", "我擦，几个意思？！\n\n", "笨小子，说宠我："]},
{"positionname": "\n鹿林。\n", "positionmsg": ["\n\n\n几个人吵架，吵得正凶，有一大汉正要开始动手，对方猛叫“大哥，别介呀，吵得好好的，干嘛要动手呢”\n\n", "落叶飘飘离："]},
{"positionname": "\n潘驴。邓闲\n", "positionmsg": ["\n\n\n前几日，一二货朋友，捡到一部苹果6，随即来了一条短信:密码0511，不用谢我！我要男朋友给我买7p！他果断的解锁，给其备注男朋友发去短信:不好意思，早上你女朋友走的急，手机落我床上了！\n\n", "放飞的柔情："]},
{"positionname": "\n狗尾巴草婚戒\n", "positionmsg": ["\n\n\n下午下班刚回家，好家伙，刚开门就挨了老婆一爪子！", "在我一脸懵逼的时候，老婆提着一双女士凉鞋，两眼喷火的质问我:“说，这是给哪个小妖精买的鞋？还敢发到家里来！”", "我好委屈:我哪里买过这玩意，是不是你自己买的？", "老婆哼哼两声:这双鞋38码，我穿36，你妈39，我妈37，你TMD告诉我，老娘买双谁也不能穿的38干嘛？？？嗯？？？", "我真是跳进黄河也洗不清，指天发誓半个多小时，脸上又新挨无数爪印……", "恰逢老婆家的表妹回啦！（找工作暂住我们家）", "一脸惊奇:姐，咋和姐夫吵个架，还拿着我新买的凉鞋？", "TMD老子\n…\n", "查看全文", "gggqi："]},
{"positionname": "\n有名的⑥茻\n", "positionmsg": ["\n\n\n我请女朋友一家人吃饭，点了一大桌子菜，为了表示热情，我一个劲滴让未来丈母娘吃菜:阿姨您吃点鱼吧，阿姨您吃点扇贝吧，阿姨您吃点虾吧，阿姨您吃点青菜吧！", "一直很客气的让，直到我夹了块白斩鸡送她碗里，阿姨您吃点鸡吧！\n\n", "逊克杰克迈："]},
{"positionname": "\n徘徊的老鹰\n", "positionmsg": ["\n\n\n上学的时候可皮了，跟同学去山上玩，看到路边长了好多白色的野蘑菇，打赌谁敢吃就请吃两包辣条。", "那时候辣条可是稀罕零食。想着，课本上说色彩鲜艳的蘑菇才有毒，这个白色的，应该也没事，摘起一朵擦干净就往嘴里塞~~", "后来，辣条没吃着，那天晚上在家里是上吐下泻的折腾啊……\n\n", "骑着二哈啃黄瓜："]},
{"positionname": "\n过大年吃饺子\n", "positionmsg": ["\n\n\n今天要坐车跟两朋友出门。朋友介绍说车上有他父亲。上车后我客气的问:你俩是父子啊？", "他父亲回复到:对，我是他爹！他是我儿子，这个从年龄上能看出来……", "我……我看出来了", "我……我看起来有那么傻么？\n\n"]},
{"positionname": "\n用户名木有了？\n", "positionmsg": ["\n\n\nlz一哥们是很叼的IT人才，至于究竟是多么叼的IT人才大家且往下看，背景咯咯咯。", "现在手机应用商城每天都有很多新软件上线，其中有很多软件为了推广做活动，就是拉新用户奖励现金红包，当然不多，也就十块钱左右。", "lz的这哥们用电脑开模拟器，搞虚拟机，换IP什么的一顿骚操作下来搞了进百个虚拟用户，然后每天都下软件搞拉新任务，混任务奖金等各种白嫖（就是拉自己的虚拟小号），基本每个软件都能搞个上千块。", "这么一顿操作下来一个月快上万的收入，再看看自己可怜巴巴三千的工资，lz要不要辞职跟着哥们混算了。\n\n"]},
{"positionname": "匿名用户", "positionmsg": ["\n\n\n最近开始减肥，早上起床称重157.6斤，然后信心满满的去拉屎，屎后称重157.8斤。。感觉自己是去吃屎的[大哭][大哭][大哭]\n\n", "许夏（许林枫的爸："]},
{"positionname": "\n爱小北的诺诺·i\n", "positionmsg": ["\n\n\n上两天无 意中发现老公偷 偷 摸 摸在某 宝上买了个项 链，想着快 过节了，一定是给我准备的礼物，我按 捺住心里的狂 喜，假装淡 定。", "中午跟老公回婆婆家吃饭，发现婆婆脖子上戴着个项 链，正是老公那天买的那 款，婆婆看我盯着她项 链看，开心地直笑：看，这是我今天的礼物！你老公买的！上个礼 拜跟他提了一 嘴，他就记下了，好看不？", "看着一脸开 心的婆婆，还有旁边若 无 其 事地吃着饭的老公，我觉得这个饭我是没 法 好 好吃了！\n\n", "我呸！服不："]},
{"positionname": "\n义行天下7\n", "positionmsg": ["\n\n\n看到新开的理发店有一美女，貌似理发师，我就想去理发，顺便套近乎。", "没成想一个年龄大的老师傅非要给我理。", "我:老师傅，你们这还有没有别的理发师？", "老师傅喊到:闺女，快点又来个让你练手的，看你的了……\n\n", "江左梅郎.："]},
{"positionname": "\n迷彩下的守候\n", "positionmsg": ["\n\n\n舅妈长的年轻，实际已经年近五十。侄子四岁。有一次拜年，舅妈给侄子压岁钱，我就教侄子：快点谢谢奶奶。侄子萌萌的看着舅妈，半天喊出一句阿姨！我纠正他：是奶奶。他仍旧喊阿姨。如此三次，把舅妈乐的笑开了花，又多给了一百压岁钱。", "卧槽，小子，这招谁教你的？我和你老爸小时候怎么不知道这一招？你这是要上天吗？\n\n"]},
{"positionname": "\nQQ屁眼闻闻手\n", "positionmsg": ["\n\n\n初中时犯错误，老师让家长来，我说家长不在，舅舅来可以嘛？老师说行……", "第二天我背上了2岁的舅舅，踏上了不归路……", "到现在我依然记得老师用那欲哭无泪的表情帮我看了一天的舅舅，以及我妈找到她弟弟时那鬼路狼嚎的声音……\n\n", "纪风亮："]},
{"positionname": "\n大小可爱爱爱\n", "positionmsg": ["\n\n\n中午吃饭，坐一对夫妻旁边。", "俩人不知怎么回事就吵起来了，", "女的骂:你特么吃饱没事就知道跟老娘扯淡，同时又“啪”又一耳光。", "男的当时就吓的跪那了，并赔礼道歉:老婆大人，我错了，放过我吧！", "女的上去揪住那男的耳朵说:你瞧瞧你这个没出息的样子，真窝囊，后面又小声说了句:快点打我呀，像个男人点，不怪你！", "那家伙真听话也可能是太委屈了，站起来飞起一脚把那女的愣是踢了两米远。", "然后那女的缓了下，拿起凳子猛追着骂:你特么用这么大力呀，今天没完……\n\n", "石头，剪刀，破布："]},
{"positionname": "\n抓根宝.\n", "positionmsg": ["\n\n\n过年的时候朋友聚会，一个高挑的女性朋友穿了条紧身皮裤，我见了不禁赞叹道：哇，潜入搜查官！她到现在没理我\n\n", "qazwsx666："]},
{"positionname": "\n黄山小妖\n", "positionmsg": ["\n\n\n“是这样的，刚才我下车，不小心包和一个男的衣服刮住了，我越着急越解不开，最后，这个男的很绅士，就把外套脱了，然后我带着这个外套下了车，谁知道兜里还有一个钱包，我也是醉了...”\n\n", "依丽若水："]},
{"positionname": "\n负16\n", "positionmsg": ["\n\n\n几年前的事了，那时还不知道结膜炎就是红眼病……哥哥哥哥……眼睛不舒服一直流泪就去医院看下，我现在还记得当时那医生的第一反应“哎呀！这孩子怎么得了结膜炎嘛，结膜炎啊！！！你怎么这么不注意嘛，来跟我到隔壁来”那语气那表情就跟看死人一样，卧槽！当时就给我吓到了好嘛，我只能用尽量平静的语气问医生“结膜炎是撒？能治吗？需要做手术吗？有后遗症吗？会不会对视力有影响？”那狗日的斜了我一眼“哦，就是红眼病，给你开点药，注意卫生就行了”，麻痹的，吓死爹了\n\n"]},
{"positionname": "\n不喜欢洗锅\n", "positionmsg": ["\n\n\n女同事，最近在晨练，竟然坚持一个月了！我表示非常吃惊，问：你平时那么懒，是什么动力让你坚持下去的？", "吃货同事叹口气：哎！我不锻炼不行啊！小肚子上的肉肉太多,和老公啪啪时,他都是闭着眼睛，一副英勇就义的表情……\n\n", "瞄亻凤："]},
{"positionname": "\n不喜欢洗锅\n", "positionmsg": ["\n\n\n我刚刚救了一个女孩的命。我在河边散步，看到一个女孩要跳河轻生，我连忙拦住她说：“你让我上一次再死，单身狗不容易！”那女孩瞪我了一眼，说：“不行，我死也不给你。”我就蹲在地上说：“那你跳吧，完了我把你捞起来也是一样。”女孩听了脸色铁青：“那我不死了！”\n\n", "成精的屌丝："]},
{"positionname": "\n又一盏素酒\n", "positionmsg": ["\n\n\n\"一男一女前后脚进来开房，办入住的时候男的一直叼着烟。", "我对他说：“先生不好意思，按照规定，我们宾馆大厅是不让抽烟的。”", "他白了我一眼说：“按照规定，还不允许婚外情呢，我这不也是来了。”\"\n\n", "不倒胡杨："]},
{"positionname": "\n小呆妹！\n", "positionmsg": ["\n\n\n晚上快睡觉的时候，老妈突然跑过来问我：我变老了吗？是不是脸上皱纹又多了？我仔细看了看：有点点吧？不是很老！老妈突然生气了！", "上厕所出来的老爸赶紧抱着老妈说：你知道我当初看上你哪点了吗？老妈疑惑！老爸：我没告诉你，其实我一直都是贪图你的美貌，以前是，现在也是！", "于是老妈害羞的钻进我爸怀里去了……\n\n", "兔小白12138："]},
{"positionname": "\nMr.阳子\n", "positionmsg": ["\n\n\n我哥们说他们村一个小孩，小时候偷着喝家里的酒，他妈妈回来了，他说：妈，给我抓一把花生米来。后果不堪设想啊\n\n"]},
{"positionname": "\n秋风中的恶之花\n", "positionmsg": ["\n\n\n分手大半年，好不容易从失恋的伤痛中走出来。", "前男友便打电话给我说想我了，我哽咽着：那你当初干嘛要跟我分手？", "话音刚落，便听到电话那端前男友得意的声音：宝贝，看吧，我都说当初是我甩的她，你还不信……\n\n", "隐藏阴影："]},
{"positionname": "\n香蕉o扒呐呐\n", "positionmsg": ["\n\n\n突然想起一件事。前些年老婆生孩子，我就请了一个月的假陪月子，车就停在家门口路边的车位里一直没开，这条路是很多孩子上小学的必经之路。", "黑色的车落灰比较明显，过了大约10天，我去车上拿东西，有人在我的车前盖上写“车该洗了”，看字迹应该是个小学生，我就在下面回复“收到”，但是一直没去，又过了几天收到回复“还不快去！”。我当时想反正也没什么事，洗一下满足孩子的童心吧，就开出去洗好，然后又停回来了。又过了一天，前盖上赫然出现了一个用石头刻出来的  字   “乖”   [大哭][大哭][大哭]\n\n", "台风去哪儿了："]},
{"positionname": "\n这不是问题、\n", "positionmsg": ["\n\n\n媳妇日常管账，从未发现我留有私房钱", "——古法割制，独领风骚——", "今年孩子要上小学，媳妇打算买套房子，掐指一算，结婚八年存款5万，我看了看我玩了9年的梦幻西游，一队175的7修全满化圣队，还有7只8技能全红童子，5套11加6的特技装备，陷入沉思，，，糗友们，我要不要给媳妇交个底，，，\n\n", "直捣德国妞："]},
{"positionname": "\n骑着二哈啃黄瓜\n", "positionmsg": ["\n\n\n朋友因为长大的漂亮被开除了，特么的必须替她出头，到了朋友公司，人力行政中年猥琐大叔经理和我说：你朋友太漂亮，老板对她有想法，老板娘最近察觉了，老板开除她是为了她好。我想想有道理，问我朋友意见，我朋友说：如果是这样的原因我就更不愿意离开公司了。。。嗯。。。好强壮的理由啊\n\n", "时月～："]},
{"positionname": "\n24k纯情小伙’\n", "positionmsg": ["\n\n\n去菜市场买菜，一个摊位上，左边和右边都摆着芹菜。 左边2元一斤，右边一元一斤，于是我就问老板娘，怎么一样的芹菜，两个价啊。（左边的新鲜一点）　　老板娘说：“原配和小三能一个价吗。”　　我乐了，说：“老板娘，来两斤小三。\n\n"]},
{"positionname": "\n肆.意\n", "positionmsg": ["\n\n\n交了一个女朋友，谈了一个多月了，刚开始还给拉拉小手，可是最近连近身都不行了！", "郁闷至极，和女朋友死皮赖脸的问了好久为什么，难道是我哪里做得不好吗？", "女友道：我闺蜜和我说，你太流氓了，还没结婚你就要对我动手动脚的，结了婚你岂不是要爬上我的床？", "我……\n\n", "123周："]},
{"positionname": "\n晴～风\n", "positionmsg": ["\n\n\n经过了一个冬天的放飞自我。", "     在我准备买漂亮裙子的时候发现，我的拜拜肉让我成功的变成了蝴蝶臂，小肚腩已经像4个月的孕妇。", "     想要穿漂亮的裙子只有一条路，减肥。女人要在适当的时候对自己狠一点。", "    我开始了严密的减肥计划。", "早上五点起床开始：跑步一小时", "六点早餐", "六点半瑜伽", "七点送娃上学", "然后游泳", "或许是我太累了，游了没多久腿抽筋了，早上游泳馆还没什么人。难道我就要丧命于此地？不，我的人生还没开始享受。还不能穿上那条漂亮裙子展现我的美。", "     正准备自救的时候，只听见儿子叫\n…\n", "查看全文", "骑着二哈啃黄瓜："]},
{"positionname": "\n飞雪成殇\n", "positionmsg": ["\n\n\n闺蜜打电话说她老公又出差去了，约我去她家吃桑葚。我去后，她穿着小 吊 带小 短 裤，我顺手摸了一下她的 胸 说真大!闺蜜“哎呀”一声捂着胸 ，说忘记换衣服了，说她老公就喜欢她这样秀色可餐的样子。", "然后一脸羡慕地看着我，说：“还是你好，你老公肯定不会这样折腾人……”", "……我凑!\n\n", "笨小子，说宠我："]},
{"positionname": "\n秋风中的恶之花\n", "positionmsg": ["\n\n\n婆婆过来看她宝贝孙子，临走时硬塞给我儿子1000块钱。还一脸愧疚，说孙子都上幼稚园了，没帮忙带一天。", "晚上跟老公提及此事：爸妈也不容易，哪能要他们的钱，不要，又怕她心里不好想!", "二货老公嬉皮笑脸凑过来：这还不简单，我妈给你儿子钱，你给她儿子钱，不就行了么。", "不等我出声，一旁的儿子大声喊到：爸爸说的对。然后我们再将钱交给各自的妈妈保管。\n\n", "印度阿三111："]},
{"positionname": "\n赞谁～谁怀孕！\n", "positionmsg": ["\n\n\n一天女神对我说，我俩石头剪刀布，你赢了我做你女朋友，我赢了你做我男朋友。我心中暗喜，自己送上门来。结果……平局…平局……女神来了句，你的手怕是在屎里开过光吧？\n\n"]},
{"positionname": "\n饕餮23\n", "positionmsg": ["\n\n\n高中时期早恋，当时刚在一起一个月的女朋友和我更是如胶似漆，于是我俩在学校操场散步的时候拉拉扯扯，有说有笑。而在学校狠抓早恋的时候，这个节骨眼咯，我突然偶遇我们年段的年级主任。“陈超！马上高三了，你居然还早恋？”“老师老师，我们是堂兄妹。”“还想骗我，你以为我都不知道呢？”“老师，她真的是我堂妹，不信你查一下校卡，我们都姓陈呢。”这一下就把年级主任说无语了，正当我被我的机智心满意足的时候。这时，沉默良久的女朋友发话了：“陈超，你别编了，他是我姑丈。”\n\n"]},
{"positionname": "\n大爱浇水\n", "positionmsg": ["\n\n\n小偷真特.么的有技术含量，偷了我的手机还解开了我手机锁。", "　　小偷抓住后，我问他，你怎么打开我手机锁的，我的手机可是人脸识别的。", "　　小偷说，很简单呀，偷你手机之前，悄悄给你拍了一张素颜照，拿照片在手机前一晃就行了……\n\n", "窜天蚂蚁："]},
{"positionname": "\n青冥゛\n", "positionmsg": ["\n\n\n平时一直是我陪儿子去补数学，今天临时有事让媳妇陪他去。", "刚去不久，我接到老师打来的电话:亮亮爸爸，你今天怎么没陪他来上课？他在课堂上都睡着了。", "我:今天有点事，我媳妇不是在吗？", "老师:你媳妇呼噜声比你儿子还大！", "我……\n\n", "徘徊的老鹰："]},
{"positionname": "匿名用户", "positionmsg": ["\n\n\n作为一个精致的猪猪女孩，每天喷的香香打扮的漂漂亮亮去上班就是头等大事。", "某个普通的早晨，虽然一点屎意都没有，我还是像往常一样跑去厕所象征性的蹲了一下。因最近有点便秘，昨晚睡前吃了一粒泻药，居然一点作用都没有。眼看要到出门时间，遂麻溜地提起裤子出门。", "魔鬼三号线每天都那么挤。", "意想不到的事发生了，体育西路站到了准备下车换乘时，突然浑身无力，接着眼前就黑了。", "等我再次睁开眼睛时，发现自己坐在地铁旁边的凳子上，一个身穿工作服的小姐姐一脸关切地站在旁边，手里还拿着一杯冒着热气的水。", "见我醒过来\n…\n", "查看全文", "我叫宋有才："]},
{"positionname": "\n我想好了再说吧\n", "positionmsg": ["\n\n\n都在说鹅，我也来个。", "小时候上学经过一家农户，农户家忘了四十多只鸡，十来只鸭和六只鹅，为啥记得清楚呢？一天放学，我们讨论到底有几只鹅，其中一个同学说试试就知道了，就从离这里不远的大伯家拿了只小鱼来试，为了不让鹅伤着自己还刻意用红领巾绑着，结果那六只鹅飞奔过来，吓得我们四散逃离，再看见那同学的时候，只见他捂着小jj站在墙角不敢动，裤子还被拉下膝盖了，从那以后，他每次经过农户家就绕道走，据说都二十岁了，至今不敢烧鹅，每次提到他，都会先笑一会儿。\n\n"]},
{"positionname": "\n不喜欢洗锅\n", "positionmsg": ["\n\n\n玩真心话大冒险，一男性朋友输了，让他去大街上随便找个女人表白上床，大街上随便拉了一个女孩，人姑娘答应了！！！\n\n", "法海的座右铭："]},
{"positionname": "\n不喜欢洗锅\n", "positionmsg": ["\n\n\n准备了老公最喜欢的榴莲放在床底。老公提前下班回家，手捧着鲜花冲进卧室，看见穿着性感内衣的我，目瞪口呆！ 我只是羞涩的一句：“老公床底下有惊喜。” 老公就迫不及待冲进厨房拿起了菜刀，这不叫默契什么叫默契？\n\n", "远风听雨："]},
{"positionname": "\n你好i八月\n", "positionmsg": ["\n\n\n昨晚做梦梦到女神，今天和女神在聊天，我昨晚梦到你了呢！", "女神娇笑着：你梦中我很漂亮吧，穿的什么衣服啊，什么打扮，我改天穿给你看！", "我憨憨的说道：什么装扮不知道，衣服我记得，肉色的，浑然一体，丝丝滑滑，犹如我们刚刚来到这个世界时的样子……", "女神越听脸上的笑容越深，最后直接给我一个爆栗，“我活了二十多年，第一次听到把chun梦说的这么冠冕堂皇！”", "我……是你自己要听的，怪我咯？\n\n", "卖苹果大樱桃："]},
{"positionname": "\n狼族少年-\n", "positionmsg": ["\n\n\n刚刚看糗友圈里有个小姐姐评论说：要不是为了自己身上的一块肉，民政局三班倒都来不及离婚！\n\n", "飞雪成殇："]},
{"positionname": "\n妖精妖精我爱米\n", "positionmsg": ["\n\n\n刚刚看了个科学探密。有个农妇身体自燃。看了大半个小时，绕了各种圈，无数种高深的科学猜测，专家学者动用了一大堆，最后来个结论，她傻，自己点的。卧槽！！卧槽！！！卧槽！！！！重要的事说三遍\n\n"]},
{"positionname": "\n百花阁~牡丹\n", "positionmsg": ["\n\n\n闺蜜走夜路，被抢了钱包。求劫匪把驾驶证还给我，不予理睬。", "闺蜜一下就怒了，冲他吼道：除公安交通管理机关以外，其他单位或个人一律不得扣留此证！\n\n", "皓月芳华："]},
{"positionname": "\n男渣医生医渣男\n", "positionmsg": ["\n\n\n天气热了，最近老婆喜欢穿连衣裙。作为一个男人，真的不愿意自己媳妇儿花枝招展的在大街上招摇过市。", "刚刚我对老婆说：“不要穿着裙子骑电动车上街，很容易走光的……”", "老婆不以为然：“我就是喜欢风吹裙起那一刹那的美丽!”\n\n", "qazwsx666："]},
{"positionname": "\n青冥゛\n", "positionmsg": ["\n\n\n手机摄像头时灵时候不灵的，一直也没管。", "今天去超市买东西，扫 码 付 款 时突然不好使了，我兜里又没现 金，尴尬的要命。", "就在这时我灵机一动，提出要加老板娘的微信直接发给她，二百多斤的老板娘斜视了我一眼:你就是这样骗美女微 信 号的吗？然后一阵娇笑报出来一串号码，“快加了啦！”", "我……我发誓今后一定要带现 金！\n\n", "勇敢上吧少年："]},
{"positionname": "\n谁伴我闯荡~磊\n", "positionmsg": ["\n\n\n用简单的一个动画片或者电视剧表达自己的年龄，我先来看谁知道名字：柯柯怪变形[臭美]\n\n", "张大设计："]},
{"positionname": "\n拖鞋流氓\n", "positionmsg": ["\n\n\n割了吧，暂时用不上！每次给车加油都送一瓶玻璃水，随手就扔车里了，下班回家看到了已经有四瓶了，心想天天拉着它压沉不如加车里，加完之后心里痛快多了！媳妇儿说：加车里跟在车上拉着不一样沉吗？我……\n\n"]},
{"positionname": "\n孤犬落寞吠\n", "positionmsg": ["\n\n\n一直怀念和高中同桌没有捅破的爱情，那时候真的单纯啊……", "也许是命运的安排，单身25年的我在父母陪同下去相亲，对方竟然是高中同桌……", "时间并没有改变我俩的默契，我开口就问：谈吗？ 女孩：谈！我又问：结婚那种？女孩：行！", "在双方父母目瞪口呆中，短短几个字，就把相亲现场变成了订婚现场……", "所以啊，幸福真的在不经意间就降临了，这不，7个月后，她就早产给我生了个大胖小子！！\n\n", "时光缱綣如画："]},
{"positionname": "\n不喜欢洗锅\n", "positionmsg": ["\n\n\n我们公司绝大多数是男屌丝，结果老板今年给我们的福利是和另一个全是 MM 的公司联谊旅游……联谊途中，我跟其中一个 MM 说，这个中秋福利还是很不错的哦，该 MM 一脸惊讶：啊？今天我们算加班啊！算加班……加班……班！\n\n", "回字有四样写法："]},
{"positionname": "\n-小门神~\n", "positionmsg": ["\n\n\n远方表叔上次落了件军大衣在我家，昨天我去看他就顺便带给他。坐在地铁上，空调开的有点冷，我就把表叔的军大衣拿出来穿身上，这衣服虽然有点破旧，里面的棉絮也都跑了出来，但好歹也能御寒，就是穿着特别像个老实巴交的农民！就在这个时候，我听到一个声音:没想到，你现在混得这么惨。", "我抬头一看，特么是我的初恋！\n\n", "掐不灭的香烟："]},
{"positionname": "\n不喜欢洗锅\n", "positionmsg": ["\n\n\n记得小时候考试考了95，我拿着成绩单回家找爸爸签字，爸爸看了揍了我一顿：“你TM又作弊了。” “没有啊！” “还敢顶嘴，以前考多少，怎么最近突飞猛进了？” “上一次也是95啊” “你TM上次也作弊了！”\n\n", "说好不爱的："]},
{"positionname": "\n痴心不改卩\n", "positionmsg": ["\n\n\n有一天一位开着卡车的人路过一个村子。尿急下来尿尿，突然玻璃被一个小孩砸了，男人捉住小孩没有生气，掏出钱包递给孩子五十说砸玻璃是有奖励的，下次看见那种小车砸了会有更多的奖励。（看笑话看到的，我只能说城里人真会玩）\n\n"]},
{"positionname": "\n天热打鼓球\n", "positionmsg": ["\n\n\n和深圳本地的一朋友聊天。他满怀深情的回忆了他的童年：", "那时候好少人，白天村口的大榕树下，三三两两的阿公，阿婆们坐着聊天，下棋，多么的岁月静好。", "到了晚上，老豆把泡在井水的西瓜切开，边吃着西瓜，边听老豆讲故事……唉，现在再也回不去喽！", "说完他哀伤的叹了口气，起身拿起了那串，有一百多把钥匙的钥匙串去收租了！\n\n", "胖香："]},
{"positionname": "\n偷惢\n", "positionmsg": ["\n\n\nLz是路痴，特严重那种～", "今天第一次男友家做客，男友妈妈说家里醋没了让男友去买，为了表现我连忙说自己去买，连手机都没拿就下楼了。", "买好从超市里出来，望着周围一模一样的几十栋楼瞬间懵逼，我是从哪栋楼里出来的？……\n\n", "爱新觉罗.黄瓜："]},
{"positionname": "\n统乂冰红茶\n", "positionmsg": ["\n\n\n哥们相亲，头一次到老丈人家坐，姑娘家的狗一直叫不停，哥们恼了“再叫把你宰了”  狗立马怂了   后来，吹了\n\n", "佚.名："]},
{"positionname": "\n卓然鞋贸\n", "positionmsg": ["\n\n\n一天有人问我：“兄弟你撒过最大的谎是什么？”我答：“我已阅读并同意用户协议”\n\n", "庭院sssjx："]},
{"positionname": "\n小妖.婧婧\n", "positionmsg": ["\n\n\n出门在外，把身份证丢了！好几天了，圈里有滕州的兄弟姐妹们，看到给我留心！江苏镇江的，名叫陈丹丹\n\n"]},
{"positionname": "\n哎呦哥哥！\n", "positionmsg": ["\n\n\n朋友在伊朗留学，看上一姑娘，于是去女方家里求婚", "未来岳父：“想要娶我女儿容易，但是，必须再加一个”", "朋友疑惑，问：“加什么？”", "未来岳父：“娶我大女儿必须把现在二女儿一块娶走……”", "昨天，我到女朋友家，去提亲", "未来岳父：“想娶我女儿容易，但是，必须再加一个”", "我看着坐在沙发上的未来小姨子，春心荡漾", "我：“额……现在政策不允许吧？”", "未来岳父：“怎么不允许，你娶我女儿，我们两个老的，你得选择一个养老！”\n\n", "神通大了去了："]},
{"positionname": "\n小爷复姓欧阳诺①\n", "positionmsg": ["\n\n\n公司来了一个PL妹子，慢慢熟悉了，有次看见公司没有几个人，我抽出一张红票子:“小妞，给爷唱个十八摸，这钱就是你的。”", "妹子:“爷自重，我不卖艺。”", "我该这么说？\n\n", "ybh12003："]},
{"positionname": "\n舌尖上的阴帝\n", "positionmsg": ["\n\n\n儿子越来越大，问题也越来越多。早上带他去买菜；他：爸爸，那是什么？我：吊机。 儿子：那么高哈，吊机做什么的？我：吊东西的。儿子：吊什么东西哈？ 我：沙子。 儿子：沙子做什么的？ 我：建房子。儿子：建房子做什么？我已经忍不住想揍他一顿\n\n", "晕还是要注册啊："]},
{"positionname": "\n手机用户70301…\n", "positionmsg": ["\n\n\n结婚前有次去准老婆家睡觉，早上起来。老婆：把被子给叠了呗！", "我：怎么又是我啊？", "老婆：这就好比好心人留你借宿一宿，完了你还把人房东女儿睡了！让你叠个被子还委屈你啦！", "我：。。老婆算你狠！\n\n", "小建：：："]},
{"positionname": "\n林天12332\n", "positionmsg": ["\n\n\n媳妇一直用黄瓜……孩子怎么来的\n\n"]},
{"positionname": "\n狸土豆大人\n", "positionmsg": ["\n\n\n同事刚拿驾照，正考虑买车的事，但凡懂点车的同事都在帮他推荐。那家伙就听着大家的意见不太吭声，最后闷闷地说，我就想买我们教练那辆车，其他车我可能开不惯，可是不知道咋跟教练谈！", "此话一出，众人沉默。好一会后，主管开口：“要不先别买了吧，我怕万一你买回来后，只会开你学过的那段路......”\n\n", "慧娴雅叙琴操姑娘："]},
{"positionname": "\n依丽若水\n", "positionmsg": ["\n\n\n姐出去旅游一周，把狗交给我。可狗狗进了我家，却三天一口饭不吃。给它吃鸡，它也无精打采看看鸡腿，继续卧在角落里。", "我想它觉得自己被姐姐遗弃，怕它饿死。和姐姐打开视频刚说没两句……", "我擦，那死狗如过电的牛犊子窜过来，然后我手机屏幕被撞地上碎成了花[大哭]\n\n", "依丽若水："]},
{"positionname": "\nleo咫尺天涯\n", "positionmsg": ["\n\n\n闺蜜借我钱买*药*自*杀，我特*么的又不傻，你都要死了，我到哪里要账去，果断不借，让她自己跳*楼去。", "结果闺蜜还拉着我去，见证她跳*楼的决绝时刻，我很开心的拉着她上了三十八楼，对她说，跳呀，赶紧跳呀。", "这货怂了，坐在楼顶边缘说晕高，让我推她一把，这不是扯淡吗？我推你下去，你算自*杀还是谋*杀？", "我让她少废话，爱跳就跳，不爱跳赶紧跟我回家，家里还有好几包方便面到十二点就过期了，赶时间回去吃掉。", "闺蜜这货才说，她失恋了。", "我说你不是一个人在失恋，老娘失恋的次数都跟拉肚子一样，这要是都放在心上，岂不是\n…\n", "查看全文", "叶VvV枫："]},
{"positionname": "\n白夜行不行\n", "positionmsg": ["\n\n\n约女神出去喝酒，经过一翻痛饮，终于，把好灌醉，然后。。。", "第二天，女神醒了，一个耳光打了过来，然后抱紧我温柔地说：“亲爱的，是不是很疼？”", "“你，知道疼还打！”", "“因为我不打你，你就会觉得我很随便。。。”\n\n", "紫ii枫："]},
{"positionname": "\n你曾经的最美\n", "positionmsg": ["\n\n\n有时候想:女人的战斗力很强的，……头几天老婆说感冒没力气洗碗叫我洗。今天休息商业街很多店里衣服在搞活动。冲在人群中看不见了。我在那等半天她大包小包出来，那精神杆杆的。\n\n"]},
{"positionname": "\n王八与蛋\n", "positionmsg": ["\n\n\n室友女友从外地过来与室友过520，深明大义的我，识趣的腾出房间来。没想到室友临时被委派工作去出差，现在就室友女友一人在家，我要不要回去睡呢？但孤男寡女共处一室，容易招人闲话。唯有生米煮成熟饭才能抵御谣言，所以我跟室友女友睡在一起了……\n\n", "哥昵称被抢了："]},
{"positionname": "\n王八与蛋\n", "positionmsg": ["\n\n\n才搬来出租屋没多久，今早上碰到房东太太，于是礼貌地祝她母亲节快乐。岂料房东太太表示自己至今还是单身，我被她的话给震惊了。这才仔细打量眼前这位房东太太，精致的五官，大波浪卷发，有些丰腴的身材，配合身上的旗袍，显得特别有韵味。这番打量后，之前鄙视姐弟恋的顽固意识瞬间瓦解。我情不自禁地对房东太太说道：“妈，节日快乐！房租减半哦！”\n\n", "蛋哥无名："]},
{"positionname": "\n偷惢\n", "positionmsg": ["\n\n\n小时候上数学课，老师让我们自己做题，旁边一个小男孩总是抄我答案，我发现后用手捂的严严的。他看抄不到过来拉我手，被老师发现了，老师教育他:说没说让你自己做？下次不许抄别人的了！", "我听完后幸灾乐祸的嘿嘿直乐，老师:你笑什么笑？十道题错了八道，还捂着不让人抄！……\n\n", "金失&金华&am…："]},
{"positionname": "\n安安静静的奥特曼\n", "positionmsg": ["\n\n\n公司连加４天班，同事有点撑不住了，第五天，还要加班！他来的时候，提了一个６０多斤的铜菩萨，加班不一会，他就在那把那铜像提起来，放下，提起来，放下。旁边同事就郁闷了，就说：“你加班提个这干嘛呀？”同事答：“困了，我提提神！”\n\n", "会飞的鱼1235："]},
{"positionname": "\n小诸葛1993\n", "positionmsg": ["\n\n\n一：加班太晚了，想点个宵夜，就打电话给外卖送到xxx办公室，外卖的人却说这地方昨天不是发生火灾被烧没了么？", "二：半夜看到一个人吊在窗户上，打开灯一看原来是挂着的衣服，转身关灯看到镜子窗户上真的有个人。", "三：去朋友家玩，朋友不在家，他妈妈热情留我下来吃饭，他妈妈一边做菜一边转头对我笑，我无意中看到隔壁房间里摆放着一张遗照，是朋友的妈妈，我刚要跑，她的妈妈还在做菜，但是脖子绕道了我脸边问我爱吃什么菜", "关注公众号：猪蹄之细思恐极", "更多恐怖故事\n\n"]},
{"positionname": "\n天热打鼓球\n", "positionmsg": ["\n\n\n儿子挑食，不爱吃饭。想了很多办法，但是收效甚微！", "想着听我妈说，我小时候也这样，后来给改得吃啥啥不剩了，于是打电话过去请教，看有啥秘诀没。", "老妈很谦虚：哪有什么秘诀？无非就是先饿两天，再不吃就拿棍子抽……", "突然我好感恩，活着真好！\n\n", "吃了两碗又盛："]},
{"positionname": "\n萌萌哒缘分\n", "positionmsg": ["\n\n\n昨天兴冲冲赶回家陪妈妈，跟她撒娇说:“妈妈，明天母亲节呦，我哪儿也不去，就在家陪您，还是我贴心吧？”谁知道她老人家并不领情:“我有你爸陪，你爱陪谁陪谁，你不回来我们还能出去吃，还省的做饭了呢！”\n\n", "！未央！："]},
{"positionname": "\n鱼歌浅唱\n", "positionmsg": ["\n\n\n去年，同事的儿子中考体育成绩总不达标。", "只好找熟人帮忙，想着满分60显得太假，给弄个59分吧！", "结果中考考试成绩出来，就差一分没考上重点高中！\n\n", "吃了两碗又盛："]},
{"positionname": "\n爱泡泡的｜胡子哥\n", "positionmsg": ["\n\n\n一大早，包工头就把我师傅拉到昨晚下班前砌的那堵墙面前，说“老李啊！你都砌了这么多年的墙了，你看看！这堵墙怎么歪了十公分？”", "师傅歪着头看了两分钟，对包工头说“我要说是装载机弄的你信吗？”", "包工头怒了！“这可是三楼！装载机昨晚开上来把你墙挂歪了？”", "师傅说“昨晚下班的时候，砂浆拌软了，凝固的过程变慢了，下面装载机过路引起的震动把墙震歪了！”", "我真佩服我师傅这种一本正经胡说八道的本事！\n\n", "死去的帅哥："]},
{"positionname": "\n阳春佐罗\n", "positionmsg": ["\n\n\n【怎样做个懂事的女朋友】1、在人多场合的时候，跟他不要抬杠；2、睡着以后不要叫醒他，惊醒后很难再睡；3、有时学会沉默；4、在众人面前要收起我的本性；5、不要反复一个问题，即使是他的错；6、说话要有依据，不该开的玩笑不开；7、对于他过去所做的不管对错不要再提，因为那只能代表过去。\n\n"]},
{"positionname": "\n聊天不撩妹子的\n", "positionmsg": ["\n\n\n工地上禁烟，老板让墙角隔一间当抽烟室，也可以中午休息用", "不知道是谁带了个纸箱进去，中午休息好了，就出来做活了，抽烟室烧起来了，火是灭了，因为没人承认纸箱是谁带的，老板直接说中午休息的六个人，每人扣五百块，关键我不在现场也扣五百，理由居然是每次中午不在工地休息，我靠————\n\n", "胖香："]},
{"positionname": "\n你好i八月\n", "positionmsg": ["\n\n\n今天晚上加班，一向小气的老板请了大伙一起吃饭，到了酒店落座后开了几瓶酒！", "大家都向老板敬酒，老板却捂着腮帮子说牙痛，开玩笑，做为一个资深老糗友，瞬间就对老板脱口而出道：老板娘有糖尿病吗？", "说完看着老板阴沉的脸，我想明天我要哪只脚跨进公司门才不被开除。\n\n", "小猴子(houdking…："]},
{"positionname": "\n星劫\n", "positionmsg": ["\n\n\n当初发小和我初恋结婚了，哎，多年过去了，我们都释怀了。", "　　发小女儿生日，我买了一个玩具过去，到了之后逗小姑娘，叫声爸爸才给你。", "　　小姑娘道：“叫一声爸爸给我，那叫两声给不给两个？”", "　　我呆了呆：“那不行。”", "　　小姑娘失望的说：“那叫你爸爸有啥意思，要不然，我们结婚吧，我叫你老公，你天天给我买玩具。”", "　　我沉默无语了，心里竟然可耻的想起殷梨亭……\n\n", "无心322："]},
{"positionname": "\n老虎怕你？\n", "positionmsg": ["\n\n\n许多年前，我在某派出所干过联防队员，那时刚走上社会，所里的领导教导我们，要注意形象，别让自己的不良行为玷污了身上的制服。有一天脕上接到任务，一流窜犯到我们这片区，领导安排蹲守，我和一兄弟被安排在一路车站。那时都晚上9点多了，两人想抽烟，可都没带火，附近的商店都关门了，这可把我俩纠结的！突然发现，停在车站的往义乌去的大巴车上一人在抽烟，我俩就安静的等待他把烟屁股扔出来我们可以对个火，可那家伙扔了烟屁股就盯着我们看，考虑到身上制服的严肃性，我们谁也没去捡，直到大巴开走了，我俩赶紧把火对上，对着兄弟相\n…\n", "查看全文", "瞒心昧己绝命丹："]},
{"positionname": "\n俄皇\n", "positionmsg": ["\n\n\n睡觉早睡那个梗就不说了，有木有下班想着以后好好干，上班又要死不活的，本来今天休假，又来俱乐部呆着，还是不想动，就看这坨，晚上回去又想好好上班。咋破\n\n"]},
